@extends('front.layout')
@section('title', trans('front.menu.faq'))
@section('content')
        <!-- BEGIN PAGE HEAD-->
<div class="page-head">
    <div class="container">
        <!-- BEGIN PAGE TITLE -->
        <div class="page-title">
            <h1> {{ trans('labels.system_name') }}
                <small>{{trans('front.menu.faq')}}</small>
            </h1>
        </div>
    </div>
    <!-- END PAGE TOOLBAR -->
</div>
<!-- END PAGE HEAD-->
<!-- BEGIN PAGE CONTENT BODY -->
<div class="page-content">
    <div class="container">
        <!-- BEGIN PAGE BREADCRUMBS -->
        <ul class="page-breadcrumb breadcrumb">
            <li>
                <a href="{{ url('/') }}">{{ trans('labels.home') }}</a>
                <i class="fa fa-circle"></i>
            </li>
            <li>
                <span>{{trans('front.menu.faq')}}</span>
            </li>
        </ul>
        <!-- END PAGE BREADCRUMBS -->
        <!-- BEGIN PAGE CONTENT INNER -->
        <div class="page-content-inner">
            <div class="row">
                <div class="col-xs-12">
                    <h1>الاسئلة الشائعة عن أجير لخدمات الأعمال</h1>
                    <hr>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12 col-md-10 col-md-offset-1">
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو أجير؟</dt>
                        <dd>أجير هو برنامج يشمل عدد من الخدمات المقدمة عن طريق بوابة أجير الإلكترونية (<a href="https://ajeer.com.sa">ajeer.com.sa</a>) التي تهدف إلى تنظيم وتوثيق العمل المؤقت للأيدي العاملة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو أجير لخدمات الأعمال؟</dt>
                        <dd>
                            هي خدمة من الخدمات المقدمة عن طريق بوابة أجير الإلكترونية. وتهدف إلى توثيق العلاقات التعاقدية التي تشمل عقود عمل من الباطن أو عقود مباشرة. ويندرج تحت أجير لخدمات الأعمال نوعان من الإشعارات:
                            <ol>
                                <li>إشعار العمل المؤقت</li>
                                <li>إشعار الإعارة</li>
                            </ol>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i> هل أجير لخدمات الأعمال له علاقة باستقدام العمالة أو توفيرها؟</dt>
                        <dd>لا، ليس له علاقة بذلك. حيث أن أجير لخدمات الأعمال مجرد وسيلة لإصدار إشعارات العمل المؤقتة لمنشآت القطاع الخاص التي لديها عقود خدمات.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يقوم نظام أجير لخدمات الأعمال بتوفير العمالة؟</dt>
                        <dd>
                            لا يقوم نظام أجير لخدمات الأعمال بتوفير العمالة حيث أن البوابة الإلكترونية تنظم وتوثق العمالة المتبادلة بين المنشآت. فنظام أجير لخدمات الأعمال بحد ذاته لا يوفر ولا يقوم باستقدام أي عمالة.
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يمكن استخدام أجير لخدمات الأعمال للعمالة الخاصة بالأفراد (مثلًا، إعارة أو توفير العمالة المنزلية)؟</dt>
                        <dd>في الوقت الحالي، ليس لأجير لخدمات الأعمال علاقة بالعمالة الخاصة بالأفراد.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل لنظام أجير علاقة بنطاقات؟</dt>
                        <dd>نعم، حيث أن المنشآت التي في النطاق الأصفر و الأحمر لا يمكن لها الاستفادة من خدمات أجير لا كمنشأة مستفيدة ولا كمنشأة مقدمة للخدمة</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يوجد إنعكاس لنطاقات في أجير لخدمات الأعمال؟</dt>
                        <dd>يتم إنعكاس نطاقات العمالة المصدر لهم إشعارات إعارة. ولايوجد إنعكاس نطاقات للعمالة المصدر لهم إشعارات عمل مؤقت</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو مستوى نطاقات التي يسمح للمنشأة بتقديم وإصدار إشعار أجير؟</dt>
                        <dd>المنشآت التي في النطاق البلاتيني أو الأخضر بدرجاته يسمح لها بتقديم وإصدار إشعار أجير.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو مستوى نطاقات التي يسمح للمنشأة أن تكون هي المستفيدة من خدمات العمالة؟</dt>
                        <dd>المنشآت التي في النطاق البلاتيني أو الأخضر بدرجاته يسمح لها بأن تستفيد من خدمات العمالة.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يمكن أن يؤجر العامل الخاص من كفيله إلى منشأة خاصة؟</dt>
                        <dd>لا، هذا لا يسمح به من قبل نظام أجير، حيث أن قوانين أجير متوافقة مع أنظمة العمل، فما يخالف أنظمة العمل غير مسموح به في أجير.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يتطلب إصدار الإشعارات وجود عقد بين المنشآت؟</dt>
                        <dd>نعم، وتقع مسؤولية وجود عقد قانوني وساري المفعول على الجهة المصدرة للإشعار.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يجب أن يكون تاريخ إصدار الإشعار مع بداية العقد؟</dt>
                        <dd>لا، ليس ضرورياً. المهم أن يكون العقد ساري المفعول لكامل مدة الإشعار.</dd>
                    </dl>
                    <h3>خدمة إشعار العمل المؤقت</h3>
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو إشعار العمل المؤقت الصادر من أجير لخدمات الأعمال؟ وما الهدف منه؟</dt>
                        <dd>إشعار العمل المؤقت الذي يتم إصداره عن طريق أجير هو وثيقة مبنية على وجود عقد خدمات يتم من خلاله تحديد الأشخاص الذين سيقومون بتقديم الخدمة. ويحمل العامل إشعار العمل المؤقت لإثبات قانونية تواجده في جهة غير التي يتبع لها، وذلك لتقديمها للجهات المختصة (لجان التفتيش) عند طلبها.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي المنشآت المسموح لها إصدار إشعار العمل المؤقت؟</dt>
                        <dd>المنشآت المسموح لها إصدار إشعار عمل مؤقت هي التي تندرج تحت أحد هذه الأنشطة (مع الأخذ بشروط وضوابط النظام الأخرى):
                            <ul>
                                <li>التشييد والبناء</li>
                                <li>مقاولات الصيانة والتشغيل</li>
                                <li>مقاولات النظافة والإعاشة</li>
                                <li>الخدمات الاستشارية والأعمال</li>
                                <li>المعاهد والكليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي الجهات المسموح لها الإستفادة من إشعارات العمل المؤقت؟</dt>
                        <dd>
                            <li>جميع المنشآت</li>
                            <li>الأفراد</li>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ماهي الباقات المتاحة في إشعارات العمل المؤقت؟</dt>
                        <dd>
                            <ul>
                                <li>الباقة الممتازة </li>
                                <li>الباقة المجانية</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ماهي الفروقات بين الباقة الممتازة والباقة المجانية؟</dt>
                        <dd>
                            <table class="table table-bordered">
                                <thead>
                                <tr>
                                    <th>الباقة المجانية</th>
                                    <th>الباقة الممتازة</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td>
                                        <ul>
                                            <li>يمكن للمنشآت إصدار 10 إشعارات عمل مؤقت مجانية شهرياً </li>
                                            <li>لايسمح للمنشآت بإصدار أكثر من إشعار مجاني لنفس العامل في نفس الفترة</li>
                                            <li>لايسمح للمنشآت تحديد أكثر من موقع عمل في الإشعار الواحد</li>
                                            <li>مدة للإشعار المجاني هي شهر واحد</li>
                                        </ul>
                                    </td>
                                    <td>
                                        <ul>
                                            <li>يمكن للمنشآت الاشتراك في الباقة الممتازة عن طريق الشراء المسبق للإشعارات</li>
                                            <li>يمكن للمنشآت إصدار أكثر من إشعار لأكثر من عامل في نفس الوقت</li>
                                            <li>يمكن للمنشآت اختيار العمالة المراد إصدار إشعارات عمل مؤقتة لهم من قائمة العمالة التابعين للمنشأة أو المعارين لها</li>
                                            <li>يمكن للمنشآت تجديد الإشعارات بخطوة واحدة</li>
                                            <li>يمكن للمنشآت تحديد أكثر من موقع عمل في الإشعار الواحد</li>
                                            <li>يمكن للمنشآت إصدار أكثر من إشعار لنفس العامل في نفس الفترة</li>
                                            <li>تستفيد المنشأة من تنبيهات خاصة بالإشعارات عن طريق الجوال والبريد الالكتروني</li>
                                            <li>مدة للإشعار هي من شهر إلى 6 أشهر كحد أقصى</li>
                                            <li>مدة صلاحية الإشعارات الغير مستخدمة هي 12 شهر من تاريخ الشراء</li>
                                            <li>قيمة الإشعار الممتاز هي 20 ريال عن كل شهر	</li>
                                        </ul>
                                    </td>
                                </tr>
                                </tbody>
                            </table>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية إشعار أجير للعمل المؤقت؟</dt>
                        <dd>
                            <ul>
                                <li>مدة للإشعار المجاني هي شهر واحد</li>
                                <li>مدة للإشعار الممتاز من شهر واحد إلى 6 أشهر كحد أقصى</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية رصيد إشعارات العمل المؤقت الممتازة الغير مستخدمة؟</dt>
                        <dd>مدة صلاحية رصيد الاشعارات الممتازة الغير مستخدمة هي 12 شهر من تاريخ شراء الاشعارات. وبإمكان المنشأة إصدار الإشعارات من الرصيد المتاح حتى اخر يوم من تاريخ صلاحيته</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي تكلفة الإشعار الممتاز؟</dt>
                        <dd>	تكلفة الإشعار الممتاز هي 20 ريال عن كل شهر</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هي طريقة دفع التكلفة لإصدار الإشعارات الممتازة؟</dt>
                        <dd>يتم تحديد عدد الإشعارات المطلوبة للإشتراك في الباقة الممتازة ومن ثم يتم دفع تكلفة الإشعارات عن طريق خدمة سداد</dd>
                    </dl>
                    <h3>خدمة إشعار الإعارة</h3>
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i>ما هو إشعار الإعارة الصادر من أجير لخدمات الأعمال؟ وما الهدف منه؟
                        </dt>
                        <dd> إشعار الإعارة الذي يتم إصداره عن طريق أجير هو وثيقة مبنية على وجود عقد تقديم خدمات يتم من خلاله تحديد الأشخاص الذين تمت إعارة خدماتهم لفترة زمنية محددة. ويحمل العامل إشعار الإعارة لإثبات قانونية تواجده في جهة غير التي يتبع لها، وذلك لتقديمها للجهات المختصة (لجان التفتيش) عند طلبها.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي المنشآت المسموح لها إصدار إشعار الإعارة؟</dt>
                        <dd>المنشآت المسموح لها إصدار إشعار إعارة هي التي تندرج تحت أحد هذه الأنشطة (مع الأخذ بشروط وضوابط النظام الأخرى):
                            <ul>
                                <li>التشييد والبناء</li>
                                <li>الصيدليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي الشروط الخاصة بإصدار إشعار الإعارة؟</dt>
                        <dd>
                            <ul>
                                <li>يشترط أن تندرج المنشآت التي تعير عمالتها والمنشآت المستفيدة من العمالة المُعارة تحت نفس النشاط.</li>
                                <li>
                                    شروط خاصة بالصيدليات:
                                    <ul>
                                        <li>يجب الحصول على موافقة على الإعارة من الشؤون الصحية.</li>
                                        <li>يتم السماح فقط للعمالة المسجلة بمهنة صيدلي (رمز المهنة 2322011).</li>
                                        <li>حد أعلى لكل كيان أن يعير 20% فقط من الصيادلة.</li>
                                        <li>حد أعلى لتجديد الإعارة 4 مرات للتجديد، وفي حالة انه يحتاج أكثر من 12 شهر </li>
                                    </ul>
                                </li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>هل توجد إستثناءات للمنشآت المسموح لها تقديم الخدمة أو الإستفادة منها؟</dt>
                        <dd>	نعم، جميع المنشآت بأنشطتها المختلفة يمكن أن تُعير عمالتها إلى:
                            <ul>
                                <li>جمعيات تحفيظ القرآن الكريم</li>
                                <li>المعاهد والكليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية إشعار أجير الإعارة؟</dt>
                        <dd>	مدة صلاحية الإشعار هي ثلاثة أشهر</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يجب أن يكون تاريخ إصدار الإشعار مع بداية العقد؟</dt>
                        <dd>لا، ليس ضرورياً. المهم أن يكون العقد ساري المفعول أثناء إصدار الإشعار.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي تكلفة إشعار الإعارة؟</dt>
                        <dd>	تكلفة الإشعار هي 60 ريال لمدة ثلاثة أشهر</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي طريقة دفع التكلفة لإصدار الإشعارات؟
                        </dt>
                        <dd>يتم دفع تكلفة إصدار الإشعار عن طريق خدمة سداد
                        </dd>
                    </dl>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12">
                    <h1>الاسئلة الشائعة عن أجير لخدمات المرافقين</h1>
                    <hr>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12 col-md-10 col-md-offset-1">
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو أجير لخدمات المرافقين؟</dt>
                        <dd>"أجير" – خدمات المرافقين تهدف لتنظيم عمل المرافقين في المملكة العربية السعودية، وذلك بإعطاء حل جديد لتنظيم عمل المرافقين الراغبين في العمل في قطاع التعليم. يتم ذلك عن طريق بوابة أجير الإلكترونية، والتي تُمكن أصحاب العمل في قطاع التعليم بإصدار إشعارات عمل موقتة للمرافقين، حسب ضوابط وقوانين نظام العمل.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هي القطاعات أو الأنشطة التي يمكنها الاستفادة من أجير لخدمات المرافقين؟</dt>
                        <dd>حالياً، يُسمح فقط للمنشآت الواقعة في قطاعات التعليم بإصدار إشعارات للمرافقين، ويُشترط أن تندرج هذه المنشآت تحت أحد الأنشطة التالية (يرمز الرقم الى رقم النشاط في نطاقات):
                            <ul>
                                <li>المدارس الأجنبية (36)</li>
                                <li>مدارس البنين الأهلية (37)</li>
                                <li>مدراس البنات الأهلية (38)</li>
                                <li>رياض الأطفال (41)</li>
                                <li>مدارس البنين والبنات الأهلية (45)</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i> هل أجير لخدمات المرافقين يتطلب نقل خدمات المرافق الى الجهة المستفيدة من خدماته؟</dt>
                        <dd>لا يتطلب نقل خدمات المرافق ويُكتفى بإصدار إشعار أجير لمزاولة العمل بشكل قانوني، طالما ان الوافد الأساسي الذي قدم المرافق على سجله يحمل إقامة سارية المفعول لمدة ستة أشهر على الأقل.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هي المستندات المطلوب تقديمها لإصدار إشعار لعمل المرافقين في قطاع التعليم؟</dt>
                        <dd>ينبغي رفع المستندات التالية للموقع: 1-العقد الذي يوثق العلاقة العملية بين المنشأة والمرافق 2- تصريح عمل المرافق من وزارة التعليم.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هي مدة صلاحية الإشعار بالنسبة للمرافقين؟</dt>
                        <dd>مدة صلاحية الإشعار للمرافقين عام واحد من تاريخ اصداره</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يمكن تجديد إشعار المرافقين بعد انتهاء صلاحيته وهل هناك أي قيود بخصوص عدد مرات التجديد المسموحة؟</dt>
                        <dd>نعم يمكن تجديده، وغير محدد حالياً بحد أعلى لمرات التجديد</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل هناك أي تكاليف لخدمة أجير للمرافقين؟ </dt>
                        <dd>نعم هناك تكاليف، وحاليا التكلفة 1500 ريال لكل إشعار يصدر</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل تكلفة الخدمة ثابتة أم ترتفع مع كل تجديد أو استخدام؟</dt>
                        <dd>تكاليف الخدمة ثابتة، حتى لو تم تجديد إشعار سابق</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو انتهت رخصة عمل كفيل المرافق ولم تجدد أو فقد عمله؟</dt>
                        <dd>في هذه الحالة يتوجب على المرافق التوقف من العمل ومغادرة السعودية حيث أنه يعتمد على وجود إقامة سارية المفعول أثناء مزاولة العمل أو البقاء في السعودية</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل أجير لخدمات المرافقين محصور على وظائف محدودة ضمن القطاعات والأنشطة المسموح العمل بها؟</dt>
                        <dd>بالنسبة لقطاعات التعليم، الخدمة محصورة على الوظائف التعليمية.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل أجير لخدمات المرافقين محصور على جنسية أو جنس محدد من المرافقين؟</dt>
                        <dd>حاليا لا يوجد أي حصر على الجنسية أو الجنس ضمن الأنشطة المسموح العمل بها، ولكن يجب توافر إقامة سارية المفعول لدى المرافق.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يسمح أجير لخدمات المرافقين للمرافقين المتواجدين خارج المملكة بالعمل؟</dt>
                        <dd>لا يسمح لهم بالعمل حيث أن هذه الخدمة متاحة فقط للمرافقين المتواجدين حاليا في المملكة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل سيتم التعامل مع المرافقين الذين تم التعاقد معهم عن طريق أجير بنظام العمل أو نظام الجوازات؟</dt>
                        <dd>سيتم التعامل معهم بنظام العمل حيث أن وزارة العمل والتنمية الاجتماعية صرحت لهم بالعمل المؤقت .</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يمكنني كمرافق أرغب أن أعمل في قطاعات التعليم أن أسجل معلوماتي لدى أجير ليتم ابلاغ المنشآت التي لديها شواغر وظيفية؟</dt>
                        <dd>لا يمكن ذلك حاليا، وسيتم ابلاغكم عن طريق هذه الصفحة في حال إضافة هذه الخدمة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل سيتم احتساب المرافقين الذين تم التعاقد معهم في برنامج نطاقات؟</dt>
                        <dd>نعم، سيتم احتسابهم لمدة عام واحد في نطاقات ويكون لهم تأثير في نسبة التوطين وحجم المنشأة، ويجدر بالتنويه أنه في حال تم فسخ عقد العمل، وترك المرافق صاحب العمل، فإنه لن يتم الغاء احتسابه من نطاقات.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل هناك أي ضوابط يجب استيفائها ليتم اصدار اشعار عمل مؤقت للمرافقين للعمل في المنشآت التعليمية؟</dt>
                        <dd>نعم، يجب استيفاء نفس شروط نظام العمل التي تنطبق في حال نقل الخدمات والتي تشمل شروط نطاقات في وقت تقديم الطلب. ويشمل ذلك لا للحصر: أن يكون نطاق المنشأة أخضر أو بلاتيني، أن يكون عمر المرافق قد تجاوز الـ 18عام، أن يكون قد دخل للمملكة بطريقة نظامية ومتواجد فيها وأن يكون حاملا لإقامة سارية.</dd>
                        <dt><i class="fa fa-envelope-o"></i> في حال تعاقد مرافق مع منشأة مستخدما أجير، هل سيتم نقل خدمات المرافق الى أجير أو المنشأة؟</dt>
                        <dd>لا يتم نقل خدمات المرافق في هذه الحال، ويتم الاكتفاء بإشعار أجير فقط .</dd>
                        <dt><i class="fa fa-envelope-o"></i> كجهة متعاقدة مع المرافقين، هل يجب تسجيلهم في التأمينات الاجتماعية؟</dt>
                        <dd>نعم يجب ذلك حيث أن نفس قوانين نظام العمل الخاصة بنقل الخدمات تُطبق في أجير.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يجب على المرافقين الحصول على أي موافقة مقررة قبل بدء العمل؟</dt>
                        <dd>نعم، وينبغي على المستفيد من خدمات المرافق الحصول على الموافقات اللازمة من جهات ذات العلاقة إن وجدت.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو تم فسخ عقد العمل بين المرافق والجهة الموظفة لأي سبب من الاسباب، هل سيتم الغاء تأشيرة المرافق وإصدار خروج نهائي له؟</dt>
                        <dd>لن يتم إلغاء تأشيرة المرافق في أي حال من الأحوال وسيسمح له البقاء داخل المملكة طالما اقامته سارية.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل هناك حد أعلى لعدد المرات التي يمكن للمنشأة الاستفادة من خدمات أجير للمرافقين لتنظيم عمل مرافقين جدد أو تجديد وثائق مرافقين سبق التعاقد معهم؟</dt>
                        <dd>لا يوجد حد أعلى من أجير، ولكن يجب استيفاء متطلبات نطاقات والتي ستطبق نفس متطلبات طلب تأشيرة جديدة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو وقع خلاف بين المرافق وصاحب العمل، هل يمكن تقديم شكوى لمكتب العمل أو الهيئات العمالية بخصوص ذلك؟</dt>
                        <dd>نعم يمكن ذلك حيث أن وزارة العمل والتنمية الاجتماعية صرحت للمرافق بالعمل المؤقت.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو المرافق فسخ العقد المبرم بيننا، هل سيتم استرجاع المبلغ المدفوع لإصدار الإشعار أو التعويض بإشعار آخر مجاناً؟
                        <dd>لن يتم التعويض في هذه الحالة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو أن المرافق فسخ العقد المبرم بين المرافق والجهة الموظفة، هل سيتم الغاء احتسابه من نطاقات المنشأة التي تعاقدت معه؟</dt>
                        <dd>ينبغي في هذه الحالة الضغط على "الغاء الإشعار" عن طريق موقع أجير وذلك في قسم إشعارات المرافقين، علماً بأنه لن تسترد التكلفة المدفوعة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ماذا لو قُدم طلب لإصدار إشعار ولم يتم الدفع، هل من الممكن الغاء الطلب كي لا يظهر في صفحة الفواتير؟</dt>
                        <dd>نعم يمكن ذلك عن طريق موقع أجير وذلك بالضغط على "الغاء الطلب"، وذلك في قسم إشعارات المرافقين</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو عدد المرافقين الذي يمكنني تسجيلهم عن طريق خدمة أجير؟</dt>
                        <dd>لا يوجد حد أعلى من أجير، ولكن يجب استيفاء متطلبات نطاقات والتي ستطبق نفس متطلبات طلب تأشيرة جديدة.</dd>
                    </dl>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12">
                    <h1>الاسئلة الشائعة عن خدمة الزائرين</h1>
                    <hr>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12 col-md-10 col-md-offset-1">
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو إشعار "الزائرين؟</dt>
                        <dd>إشعار "الزائرين"  هو وثيقة قانونية تسمح للزائرين بالعمل لدى الجهة أو الفرد المستفيد من خدماتهم دون الحاجة إلى نقل الخدمات، حسب المدة المحددة في الإشعار.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل الخدمة محصورة على فئة معينة من الزائرين؟</dt>
                        <dd>حالياً الخدمة موجهة للزائرين اليمنيين والسوريين فقط.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يلزم حصول الزائر على موافقة رسمية من أي جهة للعمل؟</dt>
                        <dd>لا، حيث يغني الإشعار المصدر عنها.</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي البيانات المطلوبة لإصدار الإشعار؟</dt>
                        <dd>تحتاج إلى الرقم الحدودي وتاريخ ميلاد الزائر لاستخراج الإشعار.</dd>

                        <dt><i class="fa fa-envelope-o"></i> كم يكلف إشعار الزائرين؟</dt>
                        <dd>إصدار إشعار الزائرين مجاني.</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي صلاحية إشعار الزائرين؟</dt>
                        <dd>إشعار الزائرين صالح لمدة ٦ أشهر قابلة للتمديد بناء على الامر السامي.</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي المنشآت التي يحق لها الاستفادة من الخدمة؟</dt>
                        <dd>جميع المنشآت في النطاق الأخضر المنخفض فما فوق بعدد التأشيرات المسموح للمنشأة.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يؤثر إصدار إشعار زائر على نسبة السعودة لدى المنشآت؟</dt>
                        <dd>نعم.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يحق للأفراد الاستفادة من الخدمة؟</dt>
                        <dd>نعم، يحق للأفراد الإستفادة من الخدمة فيما يتعلق <u>بالجالية اليمنية فقط</u> بحيث يكون الحد الأعلى لعدد الإشعارات المصدرة خمسة إشعارات للزائرين . </dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي النشاطات المسموحة في الخدمة وما هي أحجامها؟</dt>
                        <dd>جميع النشاطات وجميع الأحجام المعتمدة من قبل وزارة العمل والتنمية الاجتماعية .</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هو الحد الأقصى للاستفادة من خدمة الزائرين للمنشآت ؟</dt>
                        <dd>حسب التأشيرات المتاحة للمنشأة المحددة . </dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يلزم توقيع عقد بين المستفيد (المنشأة أو الفرد) والزائر؟</dt>
                        <dd>نعم.</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي الحقوق الضابطة للمنشأة والزائر؟</dt>
                        <dd>يحدد هذه الحقوق للطرفين العقد المبرم بين الزائر والمنشأة أو الفرد.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يمكن تغيير المهنة من خلال الخدمة؟</dt>
                        <dd>لا يمكن ذلك.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يسمح للإناث الإستفادة من الخدمة  وإصدار إشعارات عمل مؤقتة؟</dt>
                        <dd>يسمح للإناث من الجالية السورية فقط العمل وإصدار إشعارات عمل مؤقتة</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي شروط الزائرين المشمولين بالخدمة؟</dt>
                        <dd>الجالية اليمنية يشترط أن يكون العمر : 18 سنة فما فوق  الجنس : ذكر وأن يحمل الزائر بطاقة زائر<br>
                            الجالية السورية يشترط أن يكون العمر من 18 – 60  وأن يحمل الزائر تأشيرة زيارة.
                        </dd>

                        <dt><i class="fa fa-envelope-o"></i>  ما هي الحقوق الضابطة للمنشأة والزائر؟</dt>
                        <dd>يحدد هذه الحقوق للطرفين العقد المبرم بين الزائر والمنشأة أو الفرد .</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي الشروط الضابطة للعمال الزائرين (الحالة الصحية، السوابق، المؤهلات)؟</dt>
                        <dd>الشروط الموضحة في نظام العمل.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يسمح للهارب من كفيله بالعمل عن طريق خدمة الزائرين؟</dt>
                        <dd>لا.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل تشمل الخدمة السوريين المقيمين في المملكة بطريقة غير نظامية ؟</dt>
                        <dd>لا، ويشترط أن يحمل الزائر السوري تأشيرة زيارة ليسمح له العمل والإستفادة من الخدمة</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل تشمل الخدمة من انتهت إقامته أو من جاء بتأشيرة حج أو عمرة وغيرهم من الحالات؟</dt>
                        <dd>تشمل الخدمة كل السوريين الذين يحملون تأشيرة زيارة بغض النظر عن تاريخ دخولهم إلى المملكة كما تشمل الخدمة كل اليمنيين الذين لم تصدر لهم إقامة قبل تاريخ ١٤٣٦/٦/٢٠ هـ بحيث تصحح وزارة العمل والتنمية الاجتماعية أوضاعهم بالنسب والشروط المحددة.</dd>

                        <dt><i class="fa fa-envelope-o"></i>  ما هي طريقة الحصول على الأوراق الثبوتية لليمنيين من السفارة؟</dt>
                        <dd>خصص مندوب من السفارة اليمنية في فروع الجوازات بالمناطق إضافة إلى الرقم ٩٩٢ والبريد الالكتروني:
                            <span dir="ltr">992@gdp.gov.sa</span></dd>

                        <dt><i class="fa fa-envelope-o"></i> كيف ينهي الزائر العقد المبرم مع المنشأة أو الفرد؟</dt>
                        <dd>لا يمكن إنهاؤه آلياً وعلى الزائر زيارة وزارة العمل والتنمية الاجتماعية لإنهاء العقد.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يمكن التنازل عن الإشعار لمنشأة أو فرد آخر؟</dt>
                        <dd>لا يحق للمستفيد التنازل عن الإشعار لجهة أخرى أو فرد آخر.</dd>

                        <dt><i class="fa fa-envelope-o"></i> كيف يمكن للزائر التظلم والشكوى؟</dt>
                        <dd>من خلال الهيئات العمالية المختصة.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يسجل الزائر في التأمينات الاجتماعية؟</dt>
                        <dd>نعم، وعلى المنشآت تسجيل المتعاقد (الزائر) في التأمينات الاجتماعية (فرع الاخطار المهنية).</dd>

                        <dt><i class="fa fa-envelope-o"></i> ما هي المستندات التي يجب توقيعها في الخدمة؟</dt>
                        <dd>يجب توقيع الإقرار بصحة البيانات كما يجب توقيع العقد الموحد من الزائر ومقدم الوظيفة.</dd>

                        <dt><i class="fa fa-envelope-o"></i> هل يجب رفع أوراق الموافقة إلى الجهات المختصة؟</dt>
                        <dd>لا يلزم رفع الوثائق إلى أي جهة لكن يجب الاحتفاظ بها وتوفيرها عند الطلب. </dd>

                    </dl>
                </div>
            </div>
        </div>
        <!-- END PAGE CONTENT INNER -->
    </div>
</div>
<!-- END PAGE CONTENT BODY -->
@endsection