@extends('front.layout')
@section('title', trans('front.menu.faq'))
@section('content')
        <!-- BEGIN PAGE HEAD-->
<div class="page-head">
    <div class="container">
        <!-- BEGIN PAGE TITLE -->
        <div class="page-title">
            <h1> {{ trans('labels.system_name') }}
                <small>{{trans('front.menu.faq')}}</small>
            </h1>
        </div>
    </div>
    <!-- END PAGE TOOLBAR -->
</div>
<!-- END PAGE HEAD-->
<!-- BEGIN PAGE CONTENT BODY -->
<div class="page-content">
    <div class="container">
        <!-- BEGIN PAGE BREADCRUMBS -->
        <ul class="page-breadcrumb breadcrumb">
            <li>
                <a href="{{ url('/') }}">{{ trans('labels.home') }}</a>
                <i class="fa fa-circle"></i>
            </li>
            <li>
                <span>{{trans('front.menu.faq')}}</span>
            </li>
        </ul>
        <!-- END PAGE BREADCRUMBS -->
        <!-- BEGIN PAGE CONTENT INNER -->
        <div class="page-content-inner">
            <div class="row">
                <div class="col-xs-12">
                    <h1>الاسئلة الشائعة عن أجير لخدمات الأعمال</h1>
                    <hr>
                </div>
            </div>
            <div class="row">
                <div class="col-xs-12 col-md-10 col-md-offset-1">
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو أجير؟</dt>
                        <dd>أجير هو برنامج يشمل عدد من الخدمات المقدمة عن طريق بوابة أجير الإلكترونية (<a href="https://ajeer.com.sa">ajeer.com.sa</a>) التي تهدف إلى تنظيم وتوثيق العمل المؤقت للأيدي العاملة.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو أجير لخدمات الأعمال؟</dt>
                        <dd>
                            هي خدمة من الخدمات المقدمة عن طريق بوابة أجير الإلكترونية. وتهدف إلى توثيق العلاقات التعاقدية التي تشمل عقود عمل من الباطن أو عقود مباشرة تتطلب وجود العمالة التابعة لجهة ما للعمل لدى جهة أخرى.. ويندرج تحت أجير لخدمات الأعمال نوعان من الإشعارات:
                            <ol>
                                <li>إشعار التقاول (العمل المؤقت سابقاً)</li>
                                <li>إشعار العمل المؤقت (الإعارة سابقاً)</li>
                            </ol>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i> هل أجير لخدمات الأعمال له علاقة باستقدام العمالة أو توفيرها؟</dt>
                        <dd>لا، ليس له علاقة بذلك. حيث أن أجير لخدمات الأعمال مجرد وسيلة لإصدار إشعارات العمل المؤقتة لمنشآت القطاع الخاص التي لديها عقود خدمات.</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يقوم نظام أجير لخدمات الأعمال بتوفير العمالة؟</dt>
                        <dd>
                            لا يقوم نظام أجير لخدمات الأعمال بتوفير العمالة حيث أن البوابة الإلكترونية تنظم وتوثق العمالة المتبادلة بين المنشآت. فنظام أجير لخدمات الأعمال بحد ذاته لا يوفر ولا يقوم باستقدام أي عمالة.
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يمكن استخدام أجير لخدمات الأعمال للعمالة الخاصة بالأفراد (مثلًا، توفير العمالة المنزلية)؟</dt>
                        <dd>في الوقت الحالي، ليس لأجير لخدمات الأعمال علاقة بالعمالة الخاصة بالأفراد.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل لنظام أجير علاقة بنطاقات؟</dt>
                        <dd>نعم، حيث أن المنشآت التي في النطاق الأصفر و الأحمر لا يمكن لها الاستفادة من خدمات أجير لا كمنشأة مستفيدة ولا كمنشأة مقدمة للخدمة</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يوجد إنعكاس لنطاقات في أجير لخدمات الأعمال؟</dt>
                        <dd>يتم إنعكاس نطاقات العمالة المصدر لهم إشعارات عمل مؤقت. ولايوجد إنعكاس نطاقات للعمالة المصدر لهم إشعارات تقاول.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو مستوى نطاقات التي يسمح للمنشأة بتقديم وإصدار إشعار أجير؟</dt>
                        <dd>المنشآت التي في النطاق البلاتيني أو الأخضر بدرجاته يسمح لها بتقديم وإصدار إشعار أجير.</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هو مستوى نطاقات التي يسمح للمنشأة أن تكون هي المستفيدة من خدمات العمالة؟</dt>
                        <dd>المنشآت التي في النطاق البلاتيني أو الأخضر بدرجاته يسمح لها بأن تستفيد من خدمات العمالة.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يمكن أن يؤجر العامل الخاص من كفيله إلى منشأة خاصة؟</dt>
                        <dd>لا، هذا لا يسمح به من قبل نظام أجير، حيث أن قوانين أجير متوافقة مع أنظمة العمل، فما يخالف أنظمة العمل غير مسموح به في أجير.</dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يتطلب إصدار الإشعارات وجود عقد بين المنشآت؟</dt>
                        <dd>نعم، وتقع مسؤولية وجود عقد قانوني وساري المفعول على الجهة المصدرة للإشعار.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ماهو الجديد في النسخة المطورة من موقع أجير؟</dt>
                        <dd>التغييرات في النسخة المطورة من موقع أجير هي كالتالي:
                        <ol>
                            <li>تغيير مسمى إشعار العمل المؤقت إلى إشعار التقاول</li>
                            <li>تغيير مسمى إشعار الإعارة إلى إشعار العمل المؤقت</li>
                            <li>سوق عمل لعرض أو طلب خدمات التقاول بين المنشآت</li>
                            <li>سوق عمل لعرض أو طلب خدمات العمل المؤقت بين المنشآت أو الأفراد</li>
                        </ol>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>هل يجب أن يكون تاريخ إصدار الإشعار مع بداية العقد؟</dt>
                        <dd>لا، ليس ضرورياً. المهم أن يكون العقد ساري المفعول لكامل مدة الإشعار.</dd>
                    </dl>
                    <h3>خدمة إشعار التقاول</h3>
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i> ما هو إشعار التقاول الصادر من أجير لخدمات الأعمال؟ وما الهدف منه؟</dt>
                        <dd>إشعار التقاول هو وثيقة قانونية مبنية على وجود عقد عمل يتم من خلاله تحديد الأشخاص الذين سيقومون بتنفيذ العمل. ويحمل العامل إشعار التقاول لإثبات قانونية تواجده في جهة غير التي يتبع لها، وذلك لتقديمها للجهات المختصة (لجان التفتيش) عند طلبها.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي المنشآت المسموح لها إصدار إشعار التقاول؟</dt>
                        <dd>المنشآت المسموح لها إصدار إشعار تقاول هي التي تندرج تحت أحد هذه الأنشطة (مع الأخذ بشروط وضوابط النظام الأخرى):
                            <ul>
                                <li>التشييد والبناء</li>
                                <li>مقاولات الصيانة والتشغيل</li>
                                <li>مقاولات النظافة والإعاشة</li>
                                <li>الخدمات الاستشارية والأعمال</li>
                                <li>المعاهد </li>
                                <li>الكليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي الجهات المسموح لها الإستفادة من إشعارات التقاول؟</dt>
                        <dd>
                            <ul>
                                <li>جميع المنشآت</li>
                                <li>الأفراد</li>
                                <li>الجهات الحكومية</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ماهي الباقات المتاحة في إشعارات التقاول؟</dt>
                        <dd>
                            <ul>
                                <li>الباقة الممتازة </li>
                                <li>الباقة المجانية</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ماهي الفروقات بين الباقة الممتازة والباقة المجانية؟</dt>
                        <dd>
                            <table class="table table-bordered">
                                <thead>
                                <tr>
                                    <th class="text-center">الخصائص</th>
                                    <th class="text-center" nowrap>الحساب المجاني</th>
                                    <th class="text-center" nowrap>الحساب الممتاز</th>
                                </tr>
                                </thead>
                                <tbody>
                                <tr>
                                    <td class="text-center"><strong>إصدار الإشعارات</strong></td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>عدد الإشعارات التي يمكن إصدارها</strong></td>
                                    <td class="text-center">10 إشعارات كل شهر</td>
                                    <td class="text-center">حسبب عدد الإشعارات التي تم شراءها</td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>إصدار أكثر من إشعار في نفس الوقت</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>عدد الإشعارات المصدرة لنفس العامل في نفس الفترة</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>تعدد مواقع العمل في الإشعار الواحد</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>إختيار العمالة المراد إصدار إشعارات عمل مؤقتة لهم من قائمة العمالة التابعين للمنشأة أو المعارين لها</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>طرح/طلب خدمات التقاول أو خدمات العمل المؤقت في سوق العمل</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>تنبيهات على الجوال والبريد الإلكتروني</strong></td>
                                    <td class="text-center"> </td>
                                    <td class="text-center"><i class="fa fa-check"></i></td>
                                </tr>
                                <tr>
                                    <td class="text-center"><strong>مدة الإشعار</strong></td>
                                    <td class="text-center">شهر واحد</td>
                                    <td class="text-center">1-6 أشهر</td>
                                </tr>
                                </tbody>
                            </table>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية إشعار التقاول؟</dt>
                        <dd>
                            <ul>
                                <li>مدة للإشعار المجاني هي شهر واحد</li>
                                <li>مدة للإشعار الممتاز من شهر واحد إلى 6 أشهر كحد أقصى</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية رصيد إشعارات التقاول الممتازة الغير مستخدمة؟</dt>
                        <dd>مدة صلاحية رصيد الاشعارات الممتازة الغير مستخدمة هي 12 شهر من تاريخ شراء الاشعارات. وبإمكان المنشأة إصدار الإشعارات من الرصيد المتاح حتى اخر يوم من تاريخ صلاحيته</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي تكلفة الإشعار الممتاز؟</dt>
                        <dd>	تكلفة الإشعار الممتاز هي 20 ريال عن كل شهر</dd>
                        <dt><i class="fa fa-envelope-o"></i> ما هي طريقة دفع التكلفة لإصدار الإشعارات الممتازة؟</dt>
                        <dd>يتم تحديد عدد الإشعارات المطلوبة للإشتراك في الباقة الممتازة ومن ثم يتم دفع تكلفة الإشعارات عن طريق خدمة سداد</dd>
                    </dl>
                    <h3>خدمة إشعار العمل المؤقت</h3>
                    <dl>
                        <dt><i class="fa fa-envelope-o"></i>ما هو إشعار العمل المؤقت الصادر من أجير لخدمات الأعمال؟ وما الهدف منه؟
                        </dt>
                        <dd>إشعار العمل المؤقت هو وثيقة مبنية على وجود عقد تقديم خدمات يتم من خلاله تحديد الأشخاص الذين تمت إعارة خدماتهم لفترة زمنية محددة. ويحمل العامل إشعار العمل المؤقت لإثبات قانونية تواجده في جهة غير التي يتبع لها، وذلك لتقديمها للجهات المختصة (لجان التفتيش) عند طلبها.
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي المنشآت المسموح لها إصدار إشعار العمل المؤقت؟</dt>
                        <dd>المنشآت المسموح لها إصدار إشعار عمل مؤقت هي التي تندرج تحت أحد هذه الأنشطة (مع الأخذ بشروط وضوابط النظام الأخرى):
                            <ul>
                                <li>التشييد والبناء</li>
                                <li>الصيدليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي الشروط الخاصة بإصدار إشعار العمل المؤقت؟</dt>
                        <dd>
                            <ul>
                                <li>•	يشترط أن تندرج المنشآت التي تعير عمالتها والمنشآت المستفيدة من العمالة المُعارة تحت نفس النشاط.
                                </li>
                                <li>
                                    شروط خاصة بالصيدليات:
                                    <ul>
                                        <li>يجب الحصول على موافقة على العمل المؤقت من الشؤون الصحية.</li>
                                        <li>يتم السماح فقط للعمالة المسجلة بمهنة صيدلي (رمز المهنة 2322011).</li>
                                        <li>o	حد أعلى لكل كيان أن يقدم خدمات 20% فقط من الصيادلة.</li>
                                        <li>o	حد أعلى لتجديد إشعار العمل المؤقت 3 مرات للتجديد، وفي حالة انه يحتاج أكثر من 12 شهر</li>
                                    </ul>
                                </li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>هل توجد إستثناءات للمنشآت المسموح لها تقديم الخدمة أو الإستفادة منها؟</dt>
                        <dd>نعم، جميع المنشآت بأنشطتها المختلفة يمكن أن تقدم خدمات عمالتها إلى:
                            <ul>
                                <li>جمعيات تحفيظ القرآن الكريم</li>
                                <li>المعاهد والكليات</li>
                            </ul>
                        </dd>
                        <dt><i class="fa fa-envelope-o"></i>كم هي مدة صلاحية إشعار أجير للعمل المؤقت؟</dt>
                        <dd>	مدة صلاحية الإشعار هي ثلاثة أشهر</dd>
                        <dt><i class="fa fa-envelope-o"></i> هل يجب أن يكون تاريخ إصدار الإشعار مع بداية العقد؟</dt>
                        <dd>لا، ليس ضرورياً. المهم أن يكون العقد ساري المفعول أثناء إصدار الإشعار.</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي تكلفة إشعار العمل المؤقت؟</dt>
                        <dd>	تكلفة الإشعار هي 60 ريال لمدة ثلاثة أشهر</dd>
                        <dt><i class="fa fa-envelope-o"></i>ما هي طريقة دفع التكلفة لإصدار الإشعارات؟
                        </dt>
                        <dd>يتم دفع تكلفة إصدار الإشعار عن طريق خدمة سداد
                        </dd>
                    </dl>
                </div>
            </div>
        </div>
        <!-- END PAGE CONTENT INNER -->
    </div>
</div>
<!-- END PAGE CONTENT BODY -->
@endsection