$(function() {
    jQuery.extend(jQuery.validator.messages, {
        required: "هذا الحقل مطلوب",
        remote: "من فضلك قم بإصلاح هذا الحقل",
        email: "من فضلك قم بإدخال عنوان بريد إلكتروني صحيح",
        url: "من فضلك قم بإدخال رباط صحيح",
        date: "من فضلك قم بإدخال بيانات صحيحة",
        dateISO: "من فضلك قم بإدخال بيانات (ISO) صحيحة.",
        number: "من فضلك قم بإدخال رقم صحيح",
        digits: "من فضلك قم بإدخال أرقام عشرية فقط",
        creditcard: "من فضلك قم بإدخال رقم بطاقة إئتمانية صحيح",
        equalTo: "من فضلك قم بإدخال نفس القيمة مجددا",
        accept: "من فضلك قم بإدخال ملف بصيغة مضبوطة",
        maxlength: "من فضلك قم بإدخال أقل من {0} حرف.",
        minlength: "من فضلك قم بإدخال علي الأقل {0} حرف.",
        rangelength: "من فضلك قم بإدخال قيمة ما بين {0} و {1} حرف.",
        range: "من فضلك قم بإدخال قيمة ما بين {0} و {1}.",
        max: "من فضلك قم بإدخال رقم أقل من أو يساوى {0}.",
        min: "من فضلك قم بإدخال رقم أكبر من أو يساوى {0}."
    });
});
