<?php

return [
    'about_us' => '',
    'faq'      => '',
    'support'  => '',
    'terms'    => '',
    'ajeer_for_job_service' => [
          'heading' => 'أجير لخدمات الأعمال',
          'body'    => ' تهدف لخدمة قطاع الأعمال في المملكة العربية السعودية لتوثيق العلاقات التعاقدية التي تشمل على عقود عمل من الباطن أو عقود عمل مباشرة تتطلب وجود العمالة التابعة لجهة ما للعمل لدى جهة أخرى. ومن خلال بوابة أجير الإلكترونية يُمكن لأصحاب العمل إصدار إشعارات عمل مؤقت الخاصة بالعقود وإشعارات إعارة العمالة للأنشطة الاقتصادية المصرح لها حسب ضوابط وقوانين أنظمة العمل.',
    ],
	'ajeer_for_companies_service' => [
          'heading' => 'أجير لخدمات المرافقين',
          'body'    => 'تهدف لتنظيم عمل المرافقين في المملكة العربية السعودية، وذلك بإعطاء تنظيم جديد لعمل المرافقين الراغبين في العمل في الأنشطة الاقتصادية المصرح لها حسب ضوابط وقوانين نظام العمل. يتم ذلك عن طريق بوابة أجير الإلكترونية، والتي تُمكن أصحاب العمل في الأنشطة المصرح لها بإصدار إشعارات تصاريح عمل مؤقتة للمرافقين.',
    ],
	'ajeer_for_visitor_service' => [
          'heading' => 'خدمة الزائرين',
          'body'    => 'تهدف خدمة أجير الزائرين لإتاحة الفرصة للأشقاء اليمنيين الذين يقيمون في المملكة بصورة غير نظامية قبل تاريخ 20/6/1436 هـ (بعد تصحيح أوضاعهم)،و السوريين المتواجدين في المملكة بطريقة نظامية (بغض النظر عن تاريخ دخولهم) بالعمل بشكل نظامي وفق أنظمة العمل السعودية. حيث توفر خدمة أجير للأشقاء السوريين واليمنيين رخص العمل المؤقتة لستة أشهر قابلة للتجديد.',
    ],

];
