<?php

return [
    0 => "أنثى",
    1 => "ذكر",
    "addnew" => "إضافة جديد",
    "approval" => "اقرار",
    "approval_text" => "باضافتي للعمالة المسجلة في منشأتي، أقر بأنه قد سبق موافقة كل عامل مضاف للمشاركة في سوق العمل الافتراضي الخاص ببوابة أجير",
    "confirm" => "تأكيد اختيار العمالة",
    "enddate_before_start_date" => "تاريخ نهاية العمل يسبق تاريخ البداية",
    "error" => "هذا العامل غير متواجد لديك",
    "headings" => "اضافة عمالة",
    "id" => "عامل",
    "id_error" => "من فضلك اختر العمالة",
    "labels" => [
        "age" => "العمر",
        "details" => "التفاصيل",
        "exist" => "متواجد",
        "gender" => "الجنس",
        "id" => "السجل",
        "idnumber" => "رقم الاقامة",
        "name" => "الاسم",
        "nationality" => "الجنسية",
        "not-active" => "غير مفعل",
        "not-exist" => "غير متواجد",
        "occupation" => "المهنة",
        "religion" => "الديانة"
    ],
    "laboreradded" => "تمت الاضافة",
    "main" => "الرئيسية",
    "modal" => [
        "title" => "اضافة عامل"
    ],
    "publish" => "تأكيد",
    "publish-title" => "نشر في سوق العمل",
    "reset" => "إلغاء",
    "search" => "بحث",
    "sub-headings" => "اضافة عمالة الى سوق العمل",
    "updated" => "تم النشر في سوق العمل",
    "work_end_date" => "تاريخ نهاية العمل",
    "work_start_date" => "تاريخ بداية العمل"
];
