<?php

return [
	'cancel_approval' => '
	اقر أنا صاحب العمل (مقدم الخدمة/المستفيد من الخدمة) الموضحة بياناتي بـما يلي:
	<hr>
	<ul>
<li>	أنه سبق للمنشأة إبرام عقد تقاول مع (:party)  وصدر عليه إشعار  تقاول برقم (:contract_number) وتاريخ :start_date  لمدة (:duration) وحيث الاتفاق على إنهاء هذا  العقد ) قبل انتهاء المدة المتبقية منه وذلك اعتباراً من تاريخه ، ولذلك اطلب اعتماد الغاء عقد التقاول</li> 
‌<li>	أن البيانات المقدمة أعلاه والمعلومات المدخلة في هذا النموذج صحيحة وعلى مسؤوليتي الخاصة، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانونية أو غرامات أو عقوبات تترتب على ذلك.</li>
‌<li>	بمسؤوليتي الكاملة عن أي مخالفات، لأي نظام أو قرارات أو لأية عقود أخرى مبرمة مع الأطراف ذات العلاقة – تترتب على أنهاء هذا النموذج.</li>
‌<li>	إبلاغ (مقدم الخدمة/المستفيد من الخدمة) وأي طرف آخر ذو علاقة بنموذج الإنهاء هذا.</li>
‌<li>	بمسؤوليتي الكاملة عن أي حقوق أو تعويضات مالية لـ(مقدم الخدمة/المستفيد من الخدمة) أو العاملين تترتب على إصدار نموذج الإنهاء هذا.</li>
‌<li>	أنه يترتب على إصدار نموذج الإنهاء هذا إلغاء جميع الإشعارات النافذة وغيرها الصادرة بموجب نموذج عقد التقاول.</li>
‌<li>	أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال فقط وبدون أي التزام قانوني أو غيره  على موقع أجير او القائمين عليه.</li>
</ul>
',
	'cancel_approval_taqawel_ishaar' => '
	حيث سبق للمنشأة إصدار إشعار أجير تقاول برقم (:ishaar_number) وتاريخ :ishaar_start_date لتشغيل العامل (:employee_name) وجنسيته (:employee_nationality) بموجب هوية رقم (:employee_id_number) لمدة (:duration) يوما تنتهي بتاريخ :ishaar_end_date ـ وحيث أنه إنتهى تشغيل العامل لدى المستفيد من الخدمة قبل تاريخ إنتهاء إشعار التشغيل فإنني أتقدم باعتماد طلب إنهاء الإشعار للمدة المتبقية منه وذلك إعتبارا من تاريخه .وعليه أتعهد بما يلي :
	<hr>
	<ul>
‌<li>	أن البيانات المقدمة أعلاه والمعلومات المدخلة في هذا النموذج صحيحة وعلى مسؤوليتي الخاصة، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانونية أو غرامات أو عقوبات تترتب على ذلك.</li>
‌<li>	بمسؤوليتي الكاملة عن أي مخالفات ـ لأي نظام ـــ  تترتب على  إلغاء هذا الاشعار. </li>
‌<li>	إبلاغ العامل وصاحب العمل الأصلي وأيّ طرف آخر ذو علاقة بإشعار الإنهاء هذا.</li>
‌<li>	بمسؤوليتي الكاملة عن أي حقوق أو تعويضات مالية للعامل  او لصاحب العمل الأصلي او اي طرف آخر تترتب على إلغاء هذا الإشعار .</li>
‌<li>	أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الأطراف ذات العلاقة فقط ولا يترتب عليه أي التزام قانوني أو غيره على موقع أجير او القائمين عليه .  </li>
‌<li>	لا يترتب على الغاء الاشعار استعادة المبالغ المالية المدفوعة لأجل إصداره أو جزء منها.</li>
</ul>
	',
	'cancel_approval_hire_labor_ishaar' => '
	حيث سبق للمنشأة إصدارإشعار أجير عمل مؤقت برقم (:ishaar_number) وتاريخ :ishaar_start_date لإعارة العامل (:employee_name) وجنسيته (:employee_nationality) بموجب هوية رقم (:employee_id_number) لمدة (:duration) يوما تنتهي بتاريخ :ishaar_end_date وحيث أنه انتهى  عمل العامل لدي قبل تاريخ انتهاء الإشعار فإنني أتقدم باعتماد طلب إنهاء الإشعار للمدة المتبقية منه وذلك إعتبارا من تاريخه . وعليه أتعهد بما يلي :
	<hr>
	<ul>
‌<li>	أن البيانات المقدمة أعلاه صحيحة وعلى مسؤوليتي الخاصة، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات ,   وأتحمل أي تبعات قانونية أو غرامات أو عقوبات تترتب على ذلك.</li>
‌<li>	بمسؤوليتي الكاملة عن أي مخالفات ـ لأي نظام أولأية عقود أخرى مبرمة مع الأطراف ذات العلاقة ـــ  تترتب على  إلغاء هذا الاشعار.</li> 
‌<li>	إبلاغ العامل وصاحب العمل الأصلي وأيّ طرف آخر ذو علاقة بإشعار الإنهاء هذا.</li>
‌<li>	بمسؤوليتي الكاملة عن أي حقوق أو تعويضات مالية للعامل  أو لأي طرف آخر تترتب على إلغاء هذا الإشعار .</li>
‌<li>	أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الأطراف ذات العلاقة فقط ولا يترتب عليه أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه .</li>  
‌<li>	لا يترتب على الغاء الاشعار استعادة المبالغ المالية المدفوعة لأجل إصداره أو جزء منها .</li> 
</ul>
	',
	'years' => 'سنوات',
	'months' => 'شهور',
	'days' => 'ايام'
];