<?php

return [
    "bug_error" => "عذرا أجير خارج الخدمة الآن",
    "direct_login" => "تسجيل دخول مباشر",
    "error" => "عذرا ! يوجد لديك خطأ",
    "establishments_login" => "تسجيل الدخول المنشآت",
    "failed" => "يوجد خطأ في البريد الالكتروني أو كلمة المرور !",
    "forget_pass_email_subject" => "تعيين كلمة مرور لحسابك",
    "forgot_password" => "لقد نسيت كلمة المرور",
    "individual_error" => "خطأ في رقم الهوية أو كلمة المرور",
    "individual_login" => "تسجيل دخول الأفراد",
    "login" => "تسجيل الدخول",
    "login_form_notice" => "قم بملئ الحقول التالية وانقر على تسجل الدخول",
    "logout" => "تسجيل خروج",
    "messages" => [
        "exceeded_failure_threshold" => "لقد تجاوزت عدد المرات المسموح بها لمحاولة تسجيل الدخول، انتظر دقيقتين وأعد المحاولة",
        "inactive_user_account" => "هذا الحساب غير مفعل",
        "invalid_nid_password" => "الرجاء التحقق من المدخلات وإعادة المحاولة مرة أخرى",
        "invalid_username_password" => "الرجاء التحقق من المدخلات وإعادة المحاولة مرة أخرى"
    ],
    "open_id_login" => "الدخول عن طريق الخدمات الإلكترونية بوزارة العمل",
    "parameters" => [
        "email" => "البريد الالكتروني",
        "email_placeholder" => "فضلاُ أدخل البريد الالكتروني الخاص بحسابك هنا",
        "national_id" => "رقم الهوية",
        "password" => "كلمة المرور",
        "password_confirmation" => "تأكيد كلمة المرور",
        "password_placeholder" => "فضلاُ أدخل كلمة المرور الخاصة بحسابك هنا"
    ],
    "pass_form_notice" => "قم بملئ الحقول التالية وانقر على تغيير كلمة المرور",
    "password_reset" => "تغيير كلمة المرور",
    "register" => "تسجيل مستخدم جديد",
    "remember" => "تذكرني",
    "reset_password" => "تعيين كلمة مرور جديدة",
    "success" => "تم تسجيل الدخول .",
    "throttle" => "لقد تجاوزت عدد مرات المحاولة.. أنت الان محجوب من الدخول لمدة :seconds ثانية",
    "user_created" => "تم التسجيل. بمجرد ان يقوم مدير النظام بتفعيل حسابك سنقوم بمراسلتك",
    "users" => "المستخدمين"
];
