<?php

return [
    'headings'             => 'إدارة الباقات',
    'sub-headings'         => 'تمكنك هذه الصفحة من إضافة وتعديل وحذف الباقات',
    'attributes'           => [
        'id'                => 'الرقم التسلسلي للمجموعة',
        'min_of_num_ishaar' => 'الحد الأدنى لعدد الإشعارات',
        'max_of_num_ishaar' => 'الحد الأعلى لعدد الإشعارات',
        'monthly_amount'    => 'قيمة الإشعار للشهر الواحد',
    ],
    'bundleadded'          => 'تم اضافة باقة',
    'bundleupdated'        => 'تم التعديل',
    'bundledeleted'        => 'تم الحذف',
    'error_of_between_min' => 'الحد الأدني للاشعارات الذي تم ادخاله موجود في باقه اخري ',
    'error_of_between_max' => 'الحد الأعلي للاشعارات الذي تم ادخاله موجود في باقه اخري ',
];
