<?php

return [
    "attributes" => [
        "id" => "الرقم التسلسلي للمجموعة",
        "max_of_num_ishaar" => "الحد الأعلى لعدد الإشعارات",
        "min_of_num_ishaar" => "الحد الأدنى لعدد الإشعارات",
        "monthly_amount" => "قيمة الإشعار للشهر الواحد"
    ],
    "bundleadded" => "تم اضافة باقة",
    "bundledeleted" => "تم الحذف",
    "bundleupdated" => "تم التعديل",
    "error_of_between_max" => "الحد الأعلى للاشعارات الذي تم ادخاله موجود في باقه أخرى ",
    "error_of_between_min" => "الحد الأدنى للاشعارات الذي تم ادخاله موجود في باقه أخرى ",
    "headings" => "إدارة الباقات",
    "sub-headings" => "تمكنك هذه الصفحة من إضافة وتعديل وحذف الباقات"
];
