<?php

return [
    "heading" => "أقر أنا صاحب العمل وأتعهد بـ:",
    "points" => [
        "أن منشأتي التجارية قائمة بموجب سجل تجاري صادر من وزارة التجارة ، وأن البيانات المقدمة والمعلومات المدخلة  في هذا النموذج صحيحة وعلى مسؤوليتي الخاصة ، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانونية أو غرامات تترتب على ذلك.",
        " أن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف",
        " عدم استغلال خدمة أجير لغرض آخر غير الذي صدرت لأجله  بما في ذلك تمكين العاملين من أداء النشاطات الموسمية (ومنها بلا حصر مناسك الحج) بدون تصريح صادر من الجهات الحكومية المختصة",
        " الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.",
        " أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه.",
        " التحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة  بالعامل بالإضافة إلى التحقق من الرخص اللازمة المطلوب توفرها في العامل."
    ]
];
