<?php
return [
    'can_change'                => 'يمكنك تغيير بيانات المنشأة من هنا',
    'should_add_responsible'    => 'يجب عليك إضافة بيانات المسئولين عن المنشأة أولا .',
    'est_wasel_status_issue'    => ' عفوا .. لايمكنك اختيار هذه المنشأة لان اشتراك واصل غير سارى ',
    'est_wasel_status_expired'  => ' عفوا .. لايمكنك اختيار هذه المنشأة لان اشتراك واصل قد انتهى ',
    'est_NON_EXISTENT'          => ' عفوا .. لا يمكنك اختيار هذه المنشأة لأن حالتها غير قائمة',
    'est_NON_EXISTENT_note'     => ' عفوا .. لا يمكنك اختيار هذه المنشأة لأن :note',
    'est_no_cr_number'          => ' عفوا .. لا توجد تراخيص  للمنشأة',
    'est_cr_expired'            => ' عفوا .. لا توجد تراخيص سارية  للمنشأة',
];