<?php

return [
    'footer'    => [
        'header'     => 'أجير لخدمات الأعمال',
        'content'    => ' تهدف لخدمة قطاع الأعمال في المملكة العربية السعودية لتوثيق العلاقات التعاقدية التي تشمل على عقود عمل
                    من الباطن أو عقود عمل مباشرة تتطلب وجود العمالة التابعة لجهة ما للعمل لدى جهة أخرى. ومن خلال بوابة
                    أجير الإلكترونية يُمكن لأصحاب العمل إصدار إشعارات عمل مؤقت الخاصة بالعقود وإشعارات إعارة العمالة
للأنشطة الاقتصادية المصرح لها حسب ضوابط وقوانين أنظمة العمل.',
        'follow'     => 'تابعنا',
        'contact'    => 'اتصل بنا',
        'phone'      => 'هاتف: 02 866 9200',
        'email'      => 'البريد الالكتروني: ',
        'copyrights' => 'تطوير شركة تمكين للتقنيات - بدعم من وزارة العمل والتنمية الاجتماعية',
    ],
    'header'    => [
        'login'   => 'دخول المستخدم',
        'profile' => 'ملفي الشخصي',
        'logout'  => 'تسجيل الخروج',
    ],
    'menu'      => [
        'home'                 => 'الرئيسية',
        'about'                => 'عن أجير',
        'definition'           => 'تعريف البوابة',
        'terms'                => 'الشروط والأحكام',
        'faq'                  => 'الاسئلة الشائعة',
        'help'                 => 'الدعم والمساندة',
        'temp_work'            => 'العمل المؤقت',
        'tqawel'               => 'التقاول',
        'contracts'            => 'العقود',
        'work_market'          => 'سوق العمل',
        'occasional_work'      => 'عمل موسمي',
        'invoices'             => 'الفواتير',
        'received'             => 'الطلبات المستلمة',
        'temp_work_contracts'  => 'عقود العمل المؤقت',
        'temp_direct_contract' => 'عقود التوظيف المباشر',
        'notices'              => 'الاشعارات',
        'cancel_approve'       => 'إعتماد طلبات الإلغاء',
        'contract_follow'      => 'متابعة التعاقدات',
        'taqyeem'              => 'التقييم',
        'laborer'              => 'اضافة عمالة الى سوق العمل',
        'hire_labor'           => 'تأجير العمالة',
        'publish_cv'           => 'السيرة الذاتية',
        'taqawel_services'     => 'خدمات التقاول',
        'taqawel_requests'     => 'طلبات التقاول',
        'taqawel_notices'      => 'إشعارات التقاول',
        'receivedOffers'       => 'العروض المستلمة',
        'packageSubscribe'     => 'الاشتراك في احد الباقات المدفوعة',
        'contracts_and_notices'=> 'العقود والإشعارات',
		'work_completion_cert' => 'إصدار شهادة إتمام العمل'
    ],
    'dashboard' => [
        'establishment'        => 'المنشأة',
        'establishments'       => 'المنشآت',
        'establishment_select' => 'لقد تم إختيار : ',
        'new_est'              => 'الشركات الجديدة',
        'rate'                 => 'معدل النمو',
        'new_users'            => 'المستخدمين الجدد',
        'chances'              => 'فرص العمل',
    ],
];