<?php

return [
    "dashboard" => [
        "chances" => "فرص العمل",
        "establishment" => "المنشأة",
        "establishment_select" => "لقد تم إختيار : ",
        "establishments" => "المنشآت",
        "new_est" => "المنشآت الجديدة",
        "new_users" => "المستخدمين الجدد",
        "rate" => "معدل النمو"
    ],
    "footer" => [
        "contact" => "اتصل بنا",
        "content" => " تهدف لخدمة قطاع الأعمال في المملكة العربية السعودية لتوثيق العلاقات التعاقدية التي تشمل على عقود عمل\n                    من الباطن أو عقود عمل مباشرة تتطلب وجود العمالة التابعة لجهة ما للعمل لدى جهة أخرى. ومن خلال بوابة\n                    أجير الإلكترونية يُمكن لأصحاب العمل إصدار إشعارات عمل مؤقت الخاصة بالعقود وإشعارات إعارة العمالة\nللأنشطة الاقتصادية المصرح لها حسب ضوابط وقوانين أنظمة العمل.",
        "copyrights" => "تطوير شركة تمكين للتقنيات - بدعم من وزارة العمل والتنمية الاجتماعية",
        "email" => "البريد الالكتروني: ",
        "follow" => "تابعنا",
        "header" => "أجير لخدمات الأعمال",
        "phone" => "هاتف: 02 866 9200"
    ],
    "header" => [
        "login" => "دخول المستخدم",
        "logout" => "تسجيل الخروج",
        "profile" => "ملفي الشخصي"
    ],
    "menu" => [
        "about" => "عن أجير",
        "cancel_approve" => "إعتماد طلبات الإلغاء",
        "contract_follow" => "متابعة التعاقدات",
        "contracts" => "العقود",
        "contracts_and_notices" => "العقود والإشعارات",
        "definition" => "تعريف البوابة",
        "faq" => "الاسئلة الشائعة",
        "help" => "الدعم والمساندة",
        "hire_labor" => "تأجير خدمات العمالة",
        "hire_labor_contract" => "عقود تاجير العمالة",
        "home" => "الرئيسية",
        "invoices" => "الفواتير",
        "laborer" => "اضافة عمالة الى سوق العمل",
        "myPackages" => "باقاتي",
        "notices" => "الاشعارات",
        "occasional_work" => "عمل موسمي",
        "packageSubscribe" => "الاشتراك في احد الباقات المدفوعة",
        "publish_cv" => "السيرة الذاتية",
        "received" => "الطلبات المستلمة",
        "receivedOffers" => "العروض المستلمة",
        "services" => "الخدمات",
        "taqawel_notices" => "إشعارات التقاول",
        "taqawel_requests" => "طلبات التقاول",
        "taqawel_services" => "خدمات التقاول",
        "taqyeem" => "التقييم",
        "temp_direct_contract" => "عقود التوظيف المباشر",
        "temp_work" => "العمل المؤقت",
        "temp_work_contracts" => "عقود العمل المؤقت",
        "terms" => "الشروط والأحكام",
        "tqawel" => "التقاول",
        "work_completion_cert" => "إصدار شهادة إتمام العمل",
        "work_market" => "سوق العمل"
    ]
];
