<?php

return [
    'headings'     => [
        'list'   => 'تسجيل جهة حكومية',
        'list1'  => 'الجهات الحكومية',
        'create' => 'إضافة جهة حكومية',
        'edit'   => 'تعديل جهة حكومية',
    ],
    'sub-headings' => [
        'list' => 'هذه الصفحة تمكنك من التحكم في الجهات الحكومية',
    ],
    'attributes'   => [
        'name'  => 'اسم الجهة الحكومية',
        'email' => 'البريد الإلكتروني',
        'hajj'  => 'وزارة حج',
    ],
    'added'        => 'تم الإضافة بنجاح',
    'updated'      => 'تم التعديل بنجاح',
    'deleted'      => 'تم الحذف بنجاح',
    'error_delete' => 'خطأ في الحذف',
];
