<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "email" => "البريد الإلكتروني",
        "hajj" => "وزارة حج",
        "name" => "اسم الجهة الحكومية"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "خطأ في الحذف",
    "headings" => [
        "create" => "إضافة جهة حكومية",
        "edit" => "تعديل جهة حكومية",
        "list" => "الجهات الحكومية",
        "list1" => "الجهات الحكومية"
    ],
    "sub-headings" => [
        "list" => "هذه الصفحة تمكنك من التحكم في الجهات الحكومية"
    ],
    "updated" => "تم التعديل بنجاح"
];
