<?php

return [
    'headings'     => [
        'list'   => 'تسجيل الأفراد',
        'list1'  => 'الأفراد',
        'create' => 'إضافة فرد جديدة',
        'edit'   => 'تعديل فرد',
    ],
    'sub-headings' => [
        'list' => 'هذه الصفحة تمكنك من التحكم في الافراد في النظام',
    ],
    'attributes'   => [
        'email'        => 'البريد الإلكتروني',
        'name'         => 'اسم الفرد',
        'status_title' => 'الحالة',
    ],
    'status'       => [
        '0' => 'مغلق',
        '1' => 'مفعل',
    ],
    'added'        => 'تم الإضافة بنجاح',
    'updated'      => 'تم التعديل بنجاح',
    'deleted'      => 'تم الحذف بنجاح',
    'error_delete' => 'خطأ في الحذف',
    'no_data'      => 'عذرآ ! لا يوجد بيانات لهذه الشركة',
];
