<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "email" => "البريد الإلكتروني",
        "name" => "اسم الفرد",
        "status_title" => "الحالة"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "خطأ في الحذف",
    "headings" => [
        "create" => "إضافة فرد جديدة",
        "edit" => "تعديل فرد",
        "list" => "تعديل الأفراد",
        "list1" => "الأفراد"
    ],
    "no_data" => "عذرآ ! لا يوجد بيانات لهذه الشركة",
    "status" => [
        "مغلق",
        "مفعل"
    ],
    "sub-headings" => [
        "list" => "هذه الصفحة تمكنك من التحكم في الافراد في النظام"
    ],
    "updated" => "تم التعديل بنجاح"
];
