<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "name" => "الاسم"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "عذرا هذا النوع يحتوي على إشعارات",
    "error_updated" => "عذراً لا يمكن التعديل",
    "headings" => [
        "create" => "إضافة جديد",
        "edit" => "تعديل نوع الاشعار",
        "list" => "أنواع الإشعارات",
        "list1" => "الأنواع"
    ],
    "menu_name" => "الأنواع",
    "names" => [
        "direct_emp" => "توظيف مباشر",
        "hire_labor" => "تأجير خدمات العمالة",
        "taqawel" => "تقاول",
        "taqawel_free" => "إشعارات التقاول المجانية",
        "taqawel_paid" => "إشعارات التقاول المدفوعة",
        "temp_work" => "عمل مؤقت"
    ],
    "sub-headings" => [
        "create" => "تمكنك هذه الصفحة من إضافة نوع اشعار جديد",
        "edit" => "تمكنك هذه الصفحة من تعديل نوع إشعار",
        "list" => "تمكنك هذه الصفحة من إضافة وتعديل وحذف أنواع الإشعارات"
    ],
    "updated" => "تم التعديل بنجاح",
    "users_list" => "المستخدمين"
];
