<?php

return [
    'menu_name'     => 'الأنواع',
    'headings'      => [
        'list'   => 'أنواع الإشعارات',
        'list1'  => 'الأنواع',
        'create' => 'إضافة جديد',
        'edit'   => 'تعديل نوع الاشعار',
    ],
    'sub-headings'  => [
        'list'   => 'تمكنك هذه الصفحة من إضافة وتعديل وحذف أنواع الإشعارات',
        'create' => 'تمكنك هذه الصفحة من إضافة نوع اشعار جديد',
        'edit'   => 'تمكنك هذه الصفحة من تعديل نوع إشعار',
    ],
    'attributes'    => [
        'name' => 'الاسم',
    ],
    'added'         => 'تم الإضافة بنجاح',
    'updated'       => 'تم التعديل بنجاح',
    'error_updated' => 'عذراً لا يمكن التعديل',
    'deleted'       => 'تم الحذف بنجاح',
    'error_delete'  => 'عذرا هذا النوع يحتوي على إشعارات',
    'users_list'    => 'المستخدمين',
    'names'         => [
        'taqawel'      => 'تقاول',
        'temp_work'    => 'عمل مؤقت',
        'hire_labor'   => 'تأجير خدمات العمالة',
        'direct_emp'   => 'توظيف مباشر',
        'taqawel_free' => 'إشعارات التقاول المجانية',
        'taqawel_paid' => 'إشعارات التقاول المدفوعة',
    ]
];
