<?php

return [
    "already_applied" => "أنت بالفعل قمت بالتقديم في هذا الشاغر",
    "applied" => "تم التقديم في هذا الشاغر بنجاح",
    "apply" => "تقديم",
    "attributes" => [
        "benf_type" => "صاحب العمل",
        "job_id" => "المهنة",
        "job_type" => "نوع الوظيفة",
        "region_id" => "منطقة العمل",
        "work_end_date" => "تاريخ نهاية العمل",
        "work_start_date" => "تاريخ بداية العمل"
    ],
    "complete_your_cv" => "عفواً، لا يمكنك التقديم في الوظائف قبل إكمال السيرة الذاتية الخاصة بك",
    "details" => "تفاصيل",
    "est" => "منشأة",
    "gov" => "جهة حكومية",
    "ind" => "فرد",
    "job_application" => "التقديم على شاغر",
    "job_owner" => "إسم صاحب العمل",
    "job_seeker" => "باحث عن عمل",
    "job_seeker_name" => "اسم الباحث عن العمل",
    "job_type" => [
        "" => "بدون أجر",
        0 => "بدون أجر",
        1 => "بأجر"
    ],
    "labor_market" => "سوق العمل",
    "no_results_found" => "عفواً، لا توجد نتائج لبحثك",
    "not_allowed_job" => "عفواً، غير مسموح لك بالعمل في هذه الوظيفة",
    "not_applied" => "خطأ أثناء عملية التقديم، برجاء المحاولة مرة أخرى",
    "not_paid" => "بدون أجر",
    "paid" => "بأجر",
    "rating" => "تقيم العملاء",
    "reset" => "إلغاء البحث",
    "search" => "بحث",
    "search_by_owner_name" => "بحث بإسم صاحب العمل",
    "search_results" => "قائمة الشواغر",
    "start_end_conflict" => "هناك تعارض في مواعيد بداية ونهاية العمل",
    "to" => "إلى",
    "work_start_end_date" => "تاريخ بداية ونهاية العمل"
];
