<?php
return [
    'receivedOffers'          => "العروض المستلمة",
    "serviceProviderName"     => "اسم مقدم الخدمة",
    "jobTitle"                => "المهنة",
    "gender"                  => "الجنس",
    "nationality"             => "الجنسية",
    "jobArea"                 => "منطقة العمل",
    "religion"                => "الديانة",
    "startDate"               => "تاريخ بداية العمل",
    "endDate"                 => "تاريخ نهاية العمل",
    "details"                 => "تفاصيل",
    "browesOffer"             => "استعراض العرض",
    "providerInfo"            => "بيانات مقدم الخدمة",
    "providerName"            => "اسم مقدم الخدمة",
    "benfInfo"                => "بيانات المستفيد من الخدمة",
    "benfName"                => "اسم المستفيد من الخدمة",
    "empInfo"                 => "بيانات العمالة",
    "empName"                 => "اسم العامل",
    "qualifications"          => "المؤهلات",
    "offerValideTo"           => "تاريخ صلاحية قبول العرض",
    "offerValideToDescrition" => "يتم حسابها تلقائيا بحسب مدة صلاحية قبول العرض المدخلة من قبل مدير النظام",
    "acceptRules"             => "اوافق على الشروط والآحكام",
    "accept"                  => "قبول",
    "decline"                 => "رفض",
    "providerType"            => "نشاط المنشاة",
    "offerDetails"            => "تفاصيل العرض",
    "benfNo"                  => "رقم المستفيد من الخدمة",
    "error"                   => "خطأ",
    "errorDetails"            => "غير مسموح لك بدخول هذه الصفحه",
    "cannotaccept"            => "لقد انتهت مدة قبول العرض ولا يمكنك قبوله الان",
    "datenotavailable"        => "تواريخ العقد غير متاح في هذا التاييد",
    "accepted"                => "تم قبول العرض بنجاح",
    "vacanciesexceeded"       => "لايمكنك قبول العقد لعدم كفاية عدد التاييدات الماتحه لكم ",
    'select'                  => 'اختر',
    "modal"                   => [
        "accept" => [
            "title"            => "قبول العرض",
            "rules"            => "الاقرارات",
            "rulesDetails"     => "<p>
<h4>أقر أنا صاحب العمل (المستفيد من الخدمة) الموضحة بياناتي  وأتعهد بـ:</h4>
<ul><li>
	أن منشأتي التجارية قائمة  ، وأن البيانات المقدمة  والمعلومات المدخلة  في هذا النموذج صحيحة وعلى مسؤوليتي الخاصة، ، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانونية أو غرامات تترتب على ذلك.</li>
<li>	وأن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف.</li>
<li>‌	عدم استغلال خدمة أجير لغرض آخر غير الذي صدرت لأجله  بما في ذلك تمكين العاملين من أداء النشاطات الموسمية (ومنها بلا حصر مناسك الحج) بدون تصريح صادر من الجهات الحكومية المختصة.</li>
<li>‌	الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.</li>
<li>‌	أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه.</li>
<li>	االتحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة بالعامل  بالإضافة إلى التحقق من الرخص اللازمة المطلوب توفرها في العامل المقدمة خدماته.</li>
<br/><br/>
	وبناءً عليه أقر بموافقتي على قبول هذا النموذج وبما ورد فيه.
</p>
",
            "approve"          => "تاكيد",
            "cancel"           => "الغاء",
            "contractTitle"    => "العقد",
            "contractTemplate" => "نسخة مكتوبة من العقد",
            "message"          => "يجب عليك الموافقة علي مجموعة الاقرارات المطلوبه",
            "acceptRules"      => 'أوافق على الإقرارات أعلاه',

        ],
        "reject" => [
            "title"          => "رفض العرض المقدم",
            "reason"         => "سبب رفض العرض",
            "reasonRequired" => "يجب اختيار سبب الرفض",
            "other"          => "أخرى",
            "extraDetails"   => "تفاصيل اضافية",
            "send"           => "ارسال",
            "rejectionSuc"   => "تم رفض العرض المقدم",
            "message"        => "يجب عليك اختيار سبب رفض العرض"

        ],
        "close"  => "اغلاق"
    ]
];