<?php
return [
    "receivedOffers"          => "العروض المستلمة",
    "providerName"            => "اسم صاحب العمل",
    "job"                     => "المهنة",
    "gender"                  => "الجنس",
    "religion"                => "الديانة",
    "region"                  => "منطقة العمل",
    "workStartDate"           => "تاريخ بداية العمل",
    "workEndDate"             => "تاريخ نهاية العمل",
    "details"                 => "تفاصيل",
    "browseOffer"             => "استعراض العرض",
    "offerDetails"            => "تفاصيل العرض",
    "providerInfo"            => "بيانات صاحب العمل",
    "providerType"            => "نشاط المنشاة",
    "benfInfo"                => "بيانات الباحث عن العمل",
    "benfNo"                  => "رقم الباحث عن العمل",
    "benfName"                => "اسم الباحث عن العمل",
    "requestDetails"          => "بيانات الطلب",
    "nationality"             => "الجنسية",
    "jobtype"                 => "نوع الوظيفة",
    "salary"                  => "الراتب",
    "workplaces"              => "مواقع العمل",
    "error"                   => "خطأ",
    "accept"                  => "قبول",
    "decline"                 => "رفض",
    "qualifications"          => "المؤهلات",
    "offerValideTo"           => "تاريخ صلاحية قبول العرض",
    "offerValideToDescrition" => "يتم حسابها تلقائيا بحسب مدة صلاحية قبول العرض المدخلة من قبل مدير النظام",
    "acceptRules"             => "اوافق على الشروط والآحكام",
    "errorDetails"            => "غير مسموح لك بدخول هذه الصفحه",
    "cannotaccept"            => "لقد انتهت المدة المتاحه لقبول العرض ",
    "accepted"                => "تم قبول العرض بنجاح",
    'loading'                 => 'جار التحميل',
    "modal"                   => [
        "accept" => [
            "title"                 => "قبول العرض",
            "rules"                 => "الاقرارات",
            "rulesDetails"          => " <p><h4>
    أقر أنا العامل الموضحة بياناتي وأتعهد بـ:</h4>
<ul>
    <li>
        أن بياناتي المقدمة في هذا الإشعار صحيحة وعلى مسؤوليتي الشخصية، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به
        النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانوينة أو غرامات تترتب على ذلك.
    </li>
    <li>
        أن جميع الوثائق ومن ذلك بلا حصر الشهادات والرخص والسجلات قانونية وصحيحة وسليمة وسارية المفعول ، وأتحمل وإذا تبين
        عدم صحتها أو سلامتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات
        أي تبعات قانونية أو غرامات تترتب على عدم صحتها وسلامتها.
    </li>
    <li>
        الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.
    </li>
    <li>
        عدم استغلال خدمة أجير لغرض آخر غير الذي صدرت لأجله بما في ذلك أداء النشاطات الموسمية (ومنها بلا حصر مناسك الحج)
        بدون تصريح صادر من الجهات الحكومية المختصة.
    </li>
    <li>
        أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال
        فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه .
    </li>
    <li>
        أخذ الموافقة الكتابية المسبقة من صاحب العمل الأصلي وتقديمها لصاحب العمل .
    </li>
    <li>
        (لغير السعوديين)، ملائمة عملي في خدمة أجير بالمهنة المرخص لي بها المبينة في رخصة الإقامة.
    </li>
    <li>

</ul>
وبناءً عليه أقر بموافقتي على قبول هذا النموذج وبما ورد فيه.
</p>",
            "approve"               => "تاكيد",
            "cancel"                => "الغاء",
            "contractTitle"         => "العقد",
            "contractTemplate"      => "نسخة مكتوبة من العقد",
            "message"               => "يجب عليك الموافقة علي مجموعة الاقرارات المطلوبه",
            "qualificationsmessage" => "يجب عليك تحميل المؤهلات المطلوبة",
            "offerAccepted"         => "تم قبول العرض بنجاح",

        ],
        "reject" => [
            "title"          => "رفض العرض المقدم",
            "reason"         => "سبب رفض العرض",
            "reasonRequired" => "يجب اختيار سبب الرفض",
            "other"          => "أخرى",
            "other_reason"   => "يجب عليك ادخال سبب آخر فى حال اختيارك لأخرى",
            "extraDetails"   => "تفاصيل اضافية",
            "send"           => "ارسال",
            "rejectionSuc"   => "تم رفض العرض المقدم",
            "message"        => "يجب عليك اختيار سبب رفض العرض",
            "mail"           => [
                "subject" => "تم رفض الطلب الخاص بكم",
            ],

        ],
        "close"  => "اغلاق",
    ],

    "smsmessage"              => "رسالة تحتوي الرابط :link",
    "mail"                    => [
        "provider" => [
            "reject" => [
                "yourrequestrejected" => "العضو المحترم :benfName لقد قام العضو :providerName برفض طلبكم ",
            ],
        ],
        "benf"     => [
            "pendingownership" => [
                "yourrequestaccepted" => "العضو المحترم :benfName  لقد قام العضو  :providerName بالموافقة على طلبكم والطلب الان بانتظار موافقة الكفيل عليه",
            ],
        ],
    ],
    "pending_ownership_error" => "قد قمت بالموافقة على هذا العرض مسبقا والعرض الان بانتظار موافقة الكفيل",
    "offer_rejected"          => "قد تم رفض العرض مسبقا",
    "offer_approved"          => "تم تاكيد قبول العرض مسبقا",

];
