<?php

return [
    "accept" => "قبول",
    "acceptRules" => "اوافق على الشروط والآحكام",
    "accepted" => "تم قبول العرض بنجاح",
    "benfInfo" => "بيانات الباحث عن العمل",
    "benfName" => "اسم الباحث عن العمل",
    "benfNo" => "رقم الباحث عن العمل",
    "browseOffer" => "استعراض العرض",
    "cannotaccept" => "لقد انتهت المدة المتاحه لقبول العرض ",
    "decline" => "رفض",
    "details" => "تفاصيل",
    "error" => "خطأ",
    "errorDetails" => "غير مسموح لك بدخول هذه الصفحه",
    "gender" => "الجنس",
    "job" => "المهنة",
    "jobtype" => "نوع الوظيفة",
    "loading" => "جار التحميل",
    "mail" => [
        "benf" => [
            "pendingownership" => [
                "yourrequestaccepted" => "العضو المحترم :benfName  لقد قام العضو  :providerName بالموافقة على طلبكم والطلب الان بانتظار موافقة الكفيل عليه"
            ]
        ],
        "provider" => [
            "reject" => [
                "yourrequestrejected" => "العضو المحترم :benfName لقد قام العضو :providerName برفض طلبكم "
            ]
        ]
    ],
    "modal" => [
        "accept" => [
            "approve" => "تاكيد",
            "cancel" => "الغاء",
            "contractTemplate" => "نسخة مكتوبة من العقد",
            "contractTitle" => "العقد",
            "message" => "يجب الموافقة علي الشروط والأحكام وكذلك الإقرارات",
            "offerAccepted" => "تم قبول العرض بنجاح",
            "qualificationsmessage" => "يجب عليك تحميل المؤهلات المطلوبة",
            "rules" => "الاقرارات",
            "rulesDetails" => " <p><h4>\n    أقر أنا العامل الموضحة بياناتي وأتعهد بـ:</h4>\n<ul>\n    <li>\n        أن بياناتي المقدمة في هذا الإشعار صحيحة وعلى مسؤوليتي الشخصية، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به\n        النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات وأتحمل أي تبعات قانوينة أو غرامات تترتب على ذلك.\n    </li>\n    <li>\n        أن جميع الوثائق ومن ذلك بلا حصر الشهادات والرخص والسجلات قانونية وصحيحة وسليمة وسارية المفعول ، وأتحمل وإذا تبين\n        عدم صحتها أو سلامتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات\n        أي تبعات قانونية أو غرامات تترتب على عدم صحتها وسلامتها.\n    </li>\n    <li>\n        الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.\n    </li>\n    <li>\n        عدم استغلال خدمة أجير لغرض آخر غير الذي صدرت لأجله بما في ذلك أداء النشاطات الموسمية (ومنها بلا حصر مناسك الحج)\n        بدون تصريح صادر من الجهات الحكومية المختصة.\n    </li>\n    <li>\n        أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال\n        فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه .\n    </li>\n    <li>\n        أخذ الموافقة الكتابية المسبقة من صاحب العمل الأصلي وتقديمها لصاحب العمل .\n    </li>\n    <li>\n        (لغير السعوديين)، ملائمة عملي في خدمة أجير بالمهنة المرخص لي بها المبينة في رخصة الإقامة.\n    </li>\n    <li>\n\n</ul>\nوبناءً عليه أقر بموافقتي على قبول هذا النموذج وبما ورد فيه.\n</p>",
            "title" => "قبول العرض"
        ],
        "close" => "اغلاق",
        "reject" => [
            "extraDetails" => "تفاصيل اضافية",
            "mail" => [
                "subject" => "تم رفض الطلب الخاص بكم"
            ],
            "message" => "يجب عليك اختيار سبب رفض العرض",
            "other" => "أخرى",
            "other_reason" => "يجب عليك ادخال سبب آخر فى حال اختيارك لأخرى",
            "reason" => "سبب رفض العرض",
            "reasonRequired" => "يجب اختيار سبب الرفض",
            "rejectionSuc" => "تم رفض العرض المقدم",
            "send" => "ارسال",
            "title" => "رفض العرض المقدم"
        ]
    ],
    "nationality" => "الجنسية",
    "offerDetails" => "تفاصيل العرض",
    "offerValideTo" => "تاريخ صلاحية قبول العرض",
    "offerValideToDescrition" => "يتم حسابها تلقائيا بحسب مدة صلاحية قبول العرض المدخلة من قبل مدير النظام",
    "offer_approved" => "تم تاكيد قبول العرض مسبقا",
    "offer_rejected" => "قد تم رفض العرض مسبقا",
    "pending_ownership_error" => "قد قمت بالموافقة على هذا العرض مسبقا والعرض الان بانتظار موافقة الكفيل",
    "providerInfo" => "بيانات صاحب العمل",
    "providerName" => "اسم صاحب العمل",
    "providerType" => "نشاط المنشاة",
    "qualifications" => "المؤهلات",
    "receivedOffers" => "العروض المستلمة",
    "region" => "منطقة العمل",
    "religion" => "الديانة",
    "requestDetails" => "بيانات الطلب",
    "salary" => "الراتب",
    "smsmessage" => "رسالة تحتوي الرابط :link",
    "workEndDate" => "تاريخ نهاية العمل",
    "workStartDate" => "تاريخ بداية العمل",
    "workplaces" => "مواقع العمل"
];
