<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "name" => "الاسم"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "عذرا هذا النوع يحتوي على اشعارات",
    "headings" => [
        "create" => "إضافة جديد",
        "edit" => "تعديل المنطقة",
        "list" => "المناطق",
        "list1" => "الأنواع"
    ],
    "menu_name" => "المناطق",
    "sub-headings" => [
        "create" => "تمكنك هذه الصفحة من إضافة منطقة جديدة",
        "edit" => "تمكنك هذه الصفحة من تعديل منطقة",
        "list" => "تمكنك هذه الصفحة من إضافة وتعديل وحذف المناطق"
    ],
    "updated" => "تم التعديل بنجاح"
];
