<?php

return [
    'menu_name' => 'المناطق',
    'headings'     => [
        'list'   => 'المناطق',
        'list1'  => 'الأنواع',
        'create' => 'إضافة جديد',
        'edit'   => 'تعديل المنطقة',
    ],
    'sub-headings' => [
        'list'   => 'تمكنك هذه الصفحة من إضافة وتعديل وحذف المناطق',
        'create' => 'تمكنك هذه الصفحة من إضافة منطقة جديدة',
        'edit'   => 'تمكنك هذه الصفحة من تعديل منطقة',
    ],
    'attributes'   => [
        'name' => 'الاسم',
    ],
    'added'        => 'تم الإضافة بنجاح',
    'updated'      => 'تم التعديل بنجاح',
    'deleted'      => 'تم الحذف بنجاح',
    'error_delete' => 'عذرا هذا النوع يحتوي على اشعارات',
];