<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "benf_activity" => "نشاط المنشأة المستفيدة من الخدمة",
        "benf_activity_id" => "نشاط المنشأة المستفيدة من الخدمة",
        "benf_size" => "حجم المنشأة المستفيدة من الخدمة",
        "benf_size_id" => "حجم المنشأة المستفيدة من الخدمة",
        "name" => "نسبة السعودة",
        "percentage_value" => "نسبة السعودة في عقد التقاول",
        "provider_activity" => "نشاط المنشأة المقدمة للخدمة",
        "provider_activity_id" => "نشاط المنشأة المقدمة للخدمة",
        "provider_size" => "حجم المنشأة المقدمة للخدمة",
        "provider_size_id" => "حجم المنشأة المقدمة للخدمة",
        "saudi_pct" => "نسبة السعودة في عقد التقاول"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "لا يمكن الحذف",
    "error_updated" => "عذراً لا يمكن التعديل",
    "headings" => [
        "create" => "إضافة جديد",
        "edit" => "تعديل  نسب السعودة",
        "list" => "  نسب السعودة",
        "list1" => "  نسب السعودة"
    ],
    "menu_name" => " نسب السعودة",
    "saudi_percentages_list" => " نسب السعودة",
    "sub-headings" => [
        "create" => "تمكنك هذه الصفحة من إضافة نسب السعودة الجديدة",
        "edit" => "تمكنك هذه الصفحة من تعديل  نسب السعودة",
        "list" => "تمكنك هذه الصفحة من إضافة وتعديل وحذف  نسب السعودة"
    ],
    "updated" => "تم التعديل بنجاح"
];
