<?php

return [
    'menu_name'              => ' نسب السعودة',
    'headings'               => [
        'list'   => '  نسب السعودة',
        'list1'  => '  نسب السعودة',
        'create' => 'إضافة جديد',
        'edit'   => 'تعديل  نسب السعودة',
    ],
    'sub-headings'           => [
        'list'   => 'تمكنك هذه الصفحة من إضافة وتعديل وحذف  نسب السعودة',
        'create' => 'تمكنك هذه الصفحة من إضافة نسب السعودة الجديدة',
        'edit'   => 'تمكنك هذه الصفحة من تعديل  نسب السعودة',
    ],
    'attributes'             => [
        'name'              => 'أسم  نسب السعودة',
        'provider_activity' => 'نشاط المنشأة المقدمة للخدمة',
        'benf_activity'     => 'نشاط المنشأة المستفيدة من الخدمة',
        'provider_size'     => 'حجم المنشأة المقدمة للخدمة',
        'benf_size'         => 'حجم المنشأة المستفيدة من الخدمة',
        'percentage_value'  => 'نسبة السعودة في عقد التقاول',
    ],
    'added'                  => 'تم الإضافة بنجاح',
    'updated'                => 'تم التعديل بنجاح',
    'error_updated'          => 'عذراً لا يمكن التعديل',
    'error_delete'           => 'لا يمكن الحذف',
    'saudi_percentages_list' => ' نسب السعودة',
    'deleted'                => 'تم الحذف بنجاح',
];
