<?php

return [
    'heading'     => 'أقر أنا صاحب العمل (مقدم الخدمة) وأتعهد بـ:',
    'points' => [
        ' أن منشأتي التجارية قائمة بموجب سجل تجاري صادر من وزارة التجارة وأن البيانات المقدمة و المعلومات المدخلة في هذا النموذج صحيحة ومطابقة لما هو متفق عليه في عقد التقاول صحيحة وعلى مسؤوليتي الخاصة ،  وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم التزوير والأنظمة الأخرى من جزاءات وعقوبات , وأتحمل أي تبعات قانونية أو غرامات تترتب على ذلك',
        ' أنه تم التعاقد بيني أنا مقدم الخدمة وبين المستفيد من الخدمة بموجب عقد تقاول تم إرافقه في هذا النموذج.',
        ' أن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف.',
        ' الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.',
        ' أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال فقط وبدون أي التزام قانوني أو غيره  على موقع أجير أو القائمين عليه .',
        ' التحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة بالعامل بالإضافة إلى التحقق من الرخص اللازمة المطلوب توفرها فيه'
    ],
];
