<?php

return [
    "heading" => "أقر أنا صاحب العمل (مقدم الخدمة) وأتعهد بـ:",
    "points" => [
        "أن منشأتي التجارية قائمة بموجب سجل تجاري صادر من وزارة التجارة ، وأن البيانات المقدمة والمعلومات والبيانات المدخلة في هذا النموذج صحيحة وعلى مسؤوليتي الخاصة، وأتحمل أي تبعات قانونية أو غرامات تترتب في حال عدم صحتها.",
        "وأن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف.",
        "الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.",
        "أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه .",
        "التحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة بالعامل بالإضافة إلى التحقق من الرخص اللازمة المطلوب توفرها في العامل المقدمة خدماته."
    ]
];
