<?php

return [
    "attachment" => "مرفق العقد",
    "benfInfo" => "بيانات المستفيد من الخدمة",
    "benfName" => "اسم المستفيد من الخدمة",
    "benfNo" => "رقم المستفيد من الخدمة",
    "contractInfo" => "بيانات العقد",
    "contractNature" => "طبيعة العقد",
    "contractNo" => "رقم العقد",
    "contractRefNo" => "الرقم المرجعي",
    "contractType" => "نوع العقد",
    "contratactDesc" => "نبذه عن العقد",
    "contratactName" => "اسم العقد",
    "details" => "التفاصيل",
    "directContract" => "عقد مباشر",
    "email" => "البريد الالكتروني",
    "mail" => [
        "provider" => [
            "yourrequestaccepted" => "العضو المحترم :providerName  لقد قام العضو :benfName  بالموافقة علي العرض المقدم منكم",
            "yourrequestrejected" => "العضو المحترم :providerName لقد قام العضو :benfName برفض العرض المقدم منكم "
        ]
    ],
    "mobile" => "رقم الجوال",
    "modal" => [
        "accept" => [
            "approve" => "تاكيد",
            "cancel" => "الغاء",
            "contractTemplate" => "نسخة مكتوبة من العقد",
            "contractTitle" => "العقد",
            "mail" => [
                "subject" => "تم قبول عرضكم بنجاح"
            ],
            "message" => "يجب عليك الموافقة علي مجموعة الاقرارات المطلوبه",
            "offerAccepted" => "تم قبول العرض بنجاح",
            "rules" => "الاقرارات",
            "rulesDetails" => "مجموعة الاقرارات المطلوبة توضع هنا<p>\n<h4>\n    أقر أنا صاحب العمل (المستفيد من الخدمة) الموضحة بياناتي بـما يلي:</h4>\n‌\n<ul>\n    <li>\n    أن منشأتي التجارية قائمة ، وأن البيانات المقدمة والمعلومات المدخلة في هذا النموذج صحيحة ومطابقة لما هو متفق عليه في\n    عقد التقاول صحيحة وعلى مسؤوليتي الخاصة ، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم\n    التزوير والأنظمة الأخرى من جزاءات وعقوبات , وأتحمل أي تبعات قانونية أو غرامات تترتب على ذلك.\n    </li><li>\n\n     أنه تم التعاقد بيني أنا المستفيد من الخدمة ومقدم الخدمة بموجب عقد تقاول تم إرافقه في هذا النموذج.\n    </li><li>\n\n    أن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف.\n    </li><li>\n\n   الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.\n    </li><li>\n\n   أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال\n    فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه.\n    </li><li>\n\n    االتحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة بالعامل المقدمة خدماته بالإضافة إلى التحقق من الرخص\n    اللازمة المطلوب توفرها.\n    </li><li>\n\n</ul>\nوبناءً عليه أقر بموافقتي على قبول هذا النموذج (عقد تقاول) وبما ورد فيه. </p>",
            "title" => "قبول العرض"
        ],
        "close" => "اغلاق",
        "reject" => [
            "extraDetails" => "تفاصيل اضافية",
            "message" => "يجب عليك اختيار سبب رفض العرض",
            "other" => "أخرى",
            "reason" => "سبب رفض العرض",
            "reasonRequired" => "يجب اختيار سبب الرفض",
            "rejectionSuc" => "تم رفض العرض المقدم",
            "send" => "ارسال",
            "title" => "رفض العرض المقدم"
        ]
    ],
    "offerDetails" => "تفاصيل العرض",
    "offerValideTo" => "تاريخ صلاحية قبول العرض",
    "offerValideToDescrition" => "يتم حسابها تلقائيا بحسب مدة صلاحية قبول العرض المدخلة من قبل مدير النظام",
    "providerInfo" => "بيانات مقدم الخدمة",
    "providerName" => "اسم مقدم الخدمة",
    "providerNo" => "رقم مقدم الخدمة",
    "receivedOffers" => "العروض المستلمة",
    "serviceProviderName" => "مقدم الخدمة",
    "serviceType" => "نوع الخدمة",
    "subContract" => "عقد بالباطن",
    "workEndDate" => "تاريخ نهاية العقد",
    "workStartDate" => "تاريخ بداية العقد",
    "workplaces" => "مواقع العمل"
];
