<?php
return [
    "receivedOffers"          => "العروض المستلمة",
    "serviceProviderName"     => "مقدم الخدمة",
    "serviceType"             => "نوع الخدمة",
    "email"                   => "البريد الالكتروني",
    "mobile"                  => "رقم الجوال",
    "details"                 => "التفاصيل",
    "offerDetails"            => "تفاصيل العرض",
    "providerInfo"            => "بيانات مقدم الخدمة",
    "providerName"            => "اسم مقدم الخدمة",
    "providerNo"              => "رقم مقدم الخدمة",
    "benfInfo"                => "بيانات المستفيد من الخدمة",
    "benfName"                => "اسم المستفيد من الخدمة",
    "benfNo"                  => "رقم المستفيد من الخدمة",
    "contractInfo"            => "بيانات العقد",
    "contractNo"              => "رقم العقد",
    "contractNature"          => "طبيعة العقد",
    "directContract"          => "عقد مباشر",
    "subContract"             => "عقد بالباطن",
    "contractType"            => "نوع العقد",
    "workplaces"              => "مواقع العمل",
    "contractRefNo"           => "الرقم المرجعي",
    "contratactDesc"          => "نبذه عن العقد",
    "contratactName"          => "اسم العقد",
    "offerValideTo"           => "تاريخ صلاحية قبول العرض",
    "offerValideToDescrition" => "يتم حسابها تلقائيا بحسب مدة صلاحية قبول العرض المدخلة من قبل مدير النظام",
    "workStartDate"           => "تاريخ بداية العقد",
    "workEndDate"             => "تاريخ نهاية العقد",
    "attachment"              => "مرفق العقد",
    "modal"                   => [
        "accept" => [
            "title"            => "قبول العرض",
            "rules"            => "الاقرارات",
            "rulesDetails"     => "مجموعة الاقرارات المطلوبة توضع هنا<p>
<h4>
    أقر أنا صاحب العمل (المستفيد من الخدمة) الموضحة بياناتي بـما يلي:</h4>
‌
<ul>
    <li>
    أن منشأتي التجارية قائمة ، وأن البيانات المقدمة والمعلومات المدخلة في هذا النموذج صحيحة ومطابقة لما هو متفق عليه في
    عقد التقاول صحيحة وعلى مسؤوليتي الخاصة ، وإذا تبين عدم صحتها أكون عرضة لإيقاع ما يقضي به النظام الجزائي لجرائم
    التزوير والأنظمة الأخرى من جزاءات وعقوبات , وأتحمل أي تبعات قانونية أو غرامات تترتب على ذلك.
    </li><li>

     أنه تم التعاقد بيني أنا المستفيد من الخدمة ومقدم الخدمة بموجب عقد تقاول تم إرافقه في هذا النموذج.
    </li><li>

    أن هذا النموذج لا يعتبر مستند قانوني يستند إليه مقدم الخدمة والمستفيد من الخدمة عند الخلاف.
    </li><li>

   الإلتزام والتقيد بأنظمة العمل وأية أنظمة و لوائح وقرارات أخرى ذات علاقة.
    </li><li>

   أن الموقع الإلكتروني الخاص بأجير أو القائمين عليه عبارة عن وسيط إلكتروني ما بين الباحثين عن العمل وأصحاب الأعمال
    فقط وبدون أي التزام قانوني أو غيره على موقع أجير أو القائمين عليه.
    </li><li>

    االتحقق من صحة وسلامة الشهادات والوثائق النظامية الخاصة بالعامل المقدمة خدماته بالإضافة إلى التحقق من الرخص
    اللازمة المطلوب توفرها.
    </li><li>

</ul>
وبناءً عليه أقر بموافقتي على قبول هذا النموذج (عقد تقاول) وبما ورد فيه. </p>",
            "approve"          => "تاكيد",
            "cancel"           => "الغاء",
            "contractTitle"    => "العقد",
            "contractTemplate" => "نسخة مكتوبة من العقد",
            "message"          => "يجب عليك الموافقة علي مجموعة الاقرارات المطلوبه",
            "mail"             => [
                "subject" => "تم قبول عرضكم بنجاح",
            ],
            "offerAccepted"    => "تم قبول العرض بنجاح",

        ],
        "reject" => [
            "title"          => "رفض العرض المقدم",
            "reason"         => "سبب رفض العرض",
            "reasonRequired" => "يجب اختيار سبب الرفض",
            "other"          => "أخرى",
            "extraDetails"   => "تفاصيل اضافية",
            "send"           => "ارسال",
            "rejectionSuc"   => "تم رفض العرض المقدم",
            "message"        => "يجب عليك اختيار سبب رفض العرض"
        ],
        "close"  => "اغلاق"
    ],
    "mail"                    => [
        "provider" => [
            "yourrequestaccepted" => "العضو المحترم :providerName  لقد قام العضو :benfName  بالموافقة علي العرض المقدم منكم",
            "yourrequestrejected" => "العضو المحترم :providerName لقد قام العضو :benfName برفض العرض المقدم منكم "
        ]
    ],
];
