<?php

return [
    'headings' => [
        'list'   => 'أنواع المستخدمين',
        'list1'  => 'الأنواع',
        'create' => 'إضافة جديد',
        'edit'   => 'تعديل نوع مستخدم',
    ],
    
    'sub-headings' => [
        'list'   => 'تمكنك هذه الصفحة من إضافة وتعديل وحذف أنواع المستخدمين',
        'create' => 'تمكنك هذه الصفحة من إضافة نوع مستخدم جديد',
        'edit'   => 'تمكنك هذه الصفحة من تعديل نوع مستخدم',
    ],
    
    'attributes' => [
        'name' => 'الاسم',
    ],
    
    'added'        => 'تم الإضافة بنجاح',
    'updated'      => 'تم التعديل بنجاح',
    'deleted'      => 'تم الحذف بنجاح',
    'error_delete' => 'عذرا هذا النوع يحتوي على مستخدمين',
    'users_list'   => 'المستخدمين',
    'individuals'  => 'الأفراد',
    
    'types' => [
        '1' => 'مدير النظام',
        '2' => 'جهة حكومية',
        '3' => 'منشأة',
        '4' => 'فرد',
        '5' => 'باحث عن عمل',
    ],
];
