<?php

return [
    "added" => "تم الإضافة بنجاح",
    "attributes" => [
        "name" => "الاسم"
    ],
    "deleted" => "تم الحذف بنجاح",
    "error_delete" => "عذرا هذا النوع يحتوي على مستخدمين",
    "headings" => [
        "create" => "إضافة جديد",
        "edit" => "تعديل نوع مستخدم",
        "list" => "أنواع المستخدمين",
        "list1" => "الأنواع"
    ],
    "individuals" => "الأفراد",
    "sub-headings" => [
        "create" => "تمكنك هذه الصفحة من إضافة نوع مستخدم جديد",
        "edit" => "تمكنك هذه الصفحة من تعديل نوع مستخدم",
        "list" => "تمكنك هذه الصفحة من إضافة وتعديل وحذف أنواع المستخدمين"
    ],
    "types" => [
        1 => "مدير النظام",
        2 => "جهة حكومية",
        3 => "منشأة",
        4 => "فرد",
        5 => "باحث عن عمل"
    ],
    "updated" => "تم التعديل بنجاح",
    "users_list" => "المستخدمين"
];
